[
{"name": "Испанская принцесса", "date": "5 мая 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": null}, "director": "Лиза Кларк", "genre": ["Драмы", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/16/h19331dacea2cyx83s79t.jpg", "description": " Брачный союз юной испанской принцессы Катерины Арагонской с принцем Артуром, наследником английского престола, обещал быть знаковым событием для представителей двух влиятельнейших династий средневековой Европы. По достижении пятнадцати лет помолвленная с детства главная героиня прибывает в незнакомую страну, где сразу же становится объектом пристального внимания со стороны окружения своего будущего супруга. Но столь тщательно спланированному союзу не суждено было продлиться долго - вскоре после свадьбы принц внезапно умирает от болезни. Однако молодая вдова настаивает на том, что поскольку факт консуммации не был подтвержден, она вправе претендовать на брак с принцем Гарри, который впоследствии станет королем Генрихом VIII. "},
{"name": "Отель «Толедо»", "date": "3 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Юрий Попович", "genre": ["Мелодрамы", "Детективы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/5/7/c515866ef1817ho15b13e.jpg", "description": " В центре сюжета находится Александра Корзухина — художник-реставратор, которая любит принимать участие в расследованиях загадочных преступлений. Когда в городе происходит убийство известного коллекционера, только Александра обращает внимание на тот факт, что из квартиры погибшего исчезла дешевая фарфоровая статуэтка. Следователь полиции Греков, который испытывает к художнице-реставратору нежные чувства, уверен в том, что исчезновение не представляющего из себя художественной и материальной ценности предмета, никак не связано с убийством, однако Александра собирается переубедить его, пока расследование не ушло в неверном направлении... "},
{"name": "Стальная страна", "date": "12 апреля 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": "6.15"}, "director": "Саймон Феллоуз", "genre": ["Триллеры", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/i755ad9ee6898pl10b40q.jpg", "description": " События разворачиваются в небольшом городе в Пенсильвании, который в прошлом был металлургическим центром, но теперь превратился в тихую провинцию. Однажды спокойная и размеренная жизнь была нарушена шокирующим происшествием — исчезновением ребенка. Местный мусорщик Дональд не может оставаться в стороне и решает, что должен принять участие в поисках мальчика, ведь его дочь дружила с соседским пареньком. Вот только чем ближе он подбирается к разгадке тайны исчезновения ребенка, тем меньше ему нравится то, чем все это может закончиться... "},
{"name": "Последнее лето", "date": "3 мая 2019 года", "rating": {"IMDb": "5.6", "Кинопоиск": "5.94"}, "director": "Уильям Байндли", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/7/nfc54b49d66achu46o38o.jpg", "description": " События развиваются вокруг четырех друзей, которые только закончили старшую школу. Они мечтают о лете полном развлечений, однако вынуждены считаться с мнением родителей и близких, которые видят их будущее в той или иной сфере деятельности, зачастую отличной от желаний главных героев. Понимая, что впереди их ждут годы напряженной учебы, а затем упорное продвижение по карьерной лестнице, друзья решают посвятить несколько оставшихся летних месяцев полноценному отдыху и развлечениям. Они будут веселиться, влюбляться, расставаться, совершать глупые поступки и радоваться жизни, пока не наступит время принимать взрослые решения... "},
{"name": "Чернобыль", "date": "6 мая 2019 года", "rating": {"IMDb": "9.6", "Кинопоиск": "8.43"}, "director": "Йохан Ренк", "genre": ["Драмы", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/9/g1220a1b91f8fmu14c78b.jpg", "description": " В центре сюжета мини-сериала находится одна из крупнейших техногенных катастроф современности - авария на Чернобыльской АЭС в 1986 году. Это история о невероятном мужестве и самопожертвовании простых людей, которые занимались ликвидацией ужасающих последствий разрушения ядерного реактора, а также помогали эвакуировать местное население, проживающее в 30-километровой зоне вокруг места аварии. "},
{"name": "Тука и Берти", "date": "3 мая 2019 года", "rating": {"IMDb": "7.3", "Кинопоиск": null}, "director": "Amy Winfrey", "genre": ["Комедии", "Для взрослых", "Мультсериалы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/7/ta610ec960f66dq21f91k.jpg", "description": " В центре истории находятся Тука и Берти — 30-летние птицы, которые живут в соседних апартаментах жилого комплекса. Дружелюбная Берти пытается избавиться от неуверенности в рабочих вопросах и наладить отношения с самолюбивым бойфрендом, а действия яркой и эксцентричной Туки направлены на то, чтобы сделать свою жизнь интереснее. Тесная связь между подругами начинает обрываться, когда парень Берти переезжает жить к ней. Однако птицы стараются делать все возможное, чтобы справиться с возникающими конфликтами и укрепить дружеские отношения. "},
{"name": "Мертв для меня", "date": "3 мая 2019 года", "rating": {"IMDb": "8.3", "Кинопоиск": "7.40"}, "director": "Кэт Койро", "genre": ["Комедии", "Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/8/c944e184706a3oo69u44i.jpg", "description": " В центре сюжета находится Джен — обозленная на весь мир вдова, которая не может простить окружающим гибель своего мужа в автомобильной аварии. Чтобы справиться с эмоциональным потрясением, она присоединяется к группе поддержки скорбящих, где знакомится с Джуди — взбалмошной холостячкой, пережившей подобную трагедию. Несмотря на разницу в характерах и темпераменте, со временем женщины сближаются и начинают тесно общаться. Вскоре Джен даже приглашает Джуди пожить вместе с ней, пока та справляется с финансовыми проблемами. Однако Джен не догадывается о том, какие темные секреты хранятся в прошлом ее новой подруги... "},
{"name": "Юристы", "date": "3 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Павел Игнатов", "genre": ["Мелодрамы", "Криминал", "Детективы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/5/8/p4f8a08ea1899fo66o95l.jpg", "description": " Артем Сотников — талантливый адвокат из Москвы, который решает покинуть столицу и вернуться в родной город, когда узнает об измене своей гражданской жены. В провинции он оказывает помощь подруге матери, что привлекает внимание главы местной адвокатской фирмы, который приглашает Артема к себе на работу. На новом месте Сотников знакомится с красавицей Ириной и влюбляется в девушку, но в скором времени выясняет, что она замужем за местным прокурором. Однако Артем не намерен отступать, ведь он привык всегда добиваться своего... "},
{"name": "Дикая молодость", "date": "9 апреля 2019 года", "rating": {"IMDb": "5.4", "Кинопоиск": null}, "director": "Майкл Кертис Джонсон", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/11/uaa31677fde25yu53k97i.jpg", "description": " В центре сюжета находится группа подростков, оказавшихся в ситуации, в которой саморазрушение становится единственным способом существования. Елена – приличная девушка, которая решила связать свою судьбу с рэпером Джейсеном, продающим наркотики и ведущим разгульный образ жизни. Гейб и Майк – простые парни из гетто, где преступная деятельность является основным средством заработка. Главных героев объединяет то, что их жизни стремительно несутся под откос, однако вскоре им предстоит осознать свои ошибки и принять непростые решения... "},
{"name": "Винная страна", "date": "10 мая 2019 года", "rating": {"IMDb": "5.5", "Кинопоиск": "5.54"}, "director": "Эми Полер", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/12/o4a50b815de89wq51a69d.jpg", "description": " В честь 50-летия Ребекки ее близкая подруга Эбби организовывает поездку в городок Напа — популярный центр виноделия. Она арендует роскошный домик у местного пчеловода, а затем приглашает давних подруг именинницы, среди которых оказываются домохозяйка Дженни, трудоголик Кэтрин, восстанавливающаяся после операции Вал и измученная уходом за детьми Наоми. Несмотря на то, что их дружба длилась десятилетиями и подруги искренне рады долгожданной возможности провести время вместе, вскоре между ними начинает нарастать напряженность, которая обнажает нерешенные проблемы из прошлого... "},
{"name": "Прыжок богомола", "date": "9 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Владимир Балкашинов", "genre": ["Драмы", "Военные", "Детективы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/5/12/j8d495dcb3a4aso81j19m.jpg", "description": " События разворачиваются в 1942 году вокруг Константина Богомолова — офицера НКВД, который участвует в опасной разведывательной операции по выявлению вражеских шпионов, засланных на территорию Советского Союза. Богомолову под видом матерого уголовника удается проникнуть в разведшколу Абвера, где готовят агентов для заброски в Союз, однако его миссия оказывается на грани провала, когда немцы отправляют его на советскую территорию в качестве шпиона. Дома Богомолова обвиняют в государственной измене и заключают под стражу, однако отважный разведчик совершает побег, чтобы довести миссию до конца и восстановить свою репутацию... "},
{"name": "Большой артист", "date": "5 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Дмитрий Корявов", "genre": ["Мелодрамы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/5/10/m3cfad1eb3aa7vk99o53h.jpg", "description": " Глеб — парень из провинции, который мечтает переехать в столицу и стать артистом. Однажды он спасает девушку и влюбляется в неё, однако им не суждено быть вместе. Родители Алены не видят рядом с ней бедного провинциала, ведь они давно подыскали для своей дочери перспективного жениха из влиятельной семьи. Чтобы рассорить Алену и Глеба, они прибегают к помощи бывшей одноклассницы парня. Наивный провинциал попадает в ловушку, а Алена отворачивается от него, получив неопровержимые доказательства измены. Спустя некоторое время Глеб получает повестку в армию и отправляется служить в Афганистан, где пропадает без вести... "},
{"name": "Кровные братья", "date": "30 ноября 2018 года", "rating": {"IMDb": "4.8", "Кинопоиск": null}, "director": "Джон Пог", "genre": ["Боевики", "Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/11/k712dd5dd24fduu82f63o.jpg", "description": " Четверо подростков из бедного района сформировали банду, которая занималась мелким разбоем и грабежами. Однажды парни стали свидетелями перестрелки между преступниками и инкассаторами, в результате которой погибли все, кроме водителя. Не долго думая, ребята решили закончить начатое грабителями: они забрали деньги и добили свидетеля. Преступление сошло с рук всем, кроме Джейка, который получил наказание в виде 15-ти лет лишения свободы. Длительное пребывание за решеткой не исправило его, а лишь убедило в том, что он должен отомстить своим бывшим друзьям за предательство... "},
{"name": "Бунтарка без причины", "date": "12 марта 2018 года", "rating": {"IMDb": "5.4", "Кинопоиск": null}, "director": "Джэми Адамс", "genre": ["Драмы", "Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/7/ca1970a3be141is36n33q.jpg", "description": " Англичанка Джиллиан и ее валлийский супруг Оливер, живут в доме мамы мужчины на побережье недалеко от Кардиффа. Оливер периодически подрабатывает диджеем, а Джиллиан пробует свои силы в качестве драматурга и театрального режиссера. Женщина занимается постановкой пьесы, которую сама написала, однако ее организаторские способности оказываются не на высшем уровне. Проблем добавляет и бывшая Оливера — Рэйчел, которая возвращается в его жизнь. Былые чувства супругов уже успели остыть, а сексуальная жизнь стала однообразной. Однажды Джиллиан приглашает к себе в гости продюсера Джерри, а Оливер проявляет интерес к Рэйчел... "},
{"name": "Неаполь под пеленой", "date": null, "rating": {"IMDb": "5.9", "Кинопоиск": null}, "director": "Ферзан Озпетек", "genre": ["Драмы", "Мелодрамы", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/10/w3ebc5d191c72kp75t41g.jpg", "description": " Они встретились на оккультной вечеринке в старинном особняке в Неаполе. Адриана давно не испытывала тех чувств, которые ей подарила неожиданная ночь бурной страсти с молодым незнакомцем, однако их новое свидание не состоялось. Спустя некоторое время Адриана узнает, что ее любовник найден мертвым, а при обыске полицейские обнаружили фотографии спящей и совершенно обнаженной главной героини. У детективов есть много вопросов к ней, да и сама Адриана желает узнать, что случилось с ее страстным незнакомцем... "},
{"name": "Общество", "date": "10 мая 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": "6.45"}, "director": "Марк Уэбб", "genre": ["Драмы", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/11/v77c00ce34586wc54p15j.jpg", "description": " В центре событий находится группа старшеклассников из пригорода Коннектикута, которые отправились на экскурсию в горы, однако погодные условия вынудили их прервать поездку. Когда подростки возвращаются в родной городок, они с удивлением обнаруживают, что все жители, включая их родителей, бесследно исчезли. Пытаясь не поддаваться нарастающей панике, они списывают произошедшее на эвакуацию, однако заблокированные внезапно возникшими лесами дороги наводят их на мысль, что это не так. Понимая, что помощи ждать неоткуда, герои начинают приспосабливаться к новой жизни... "},
{"name": "Задержите этот звук!", "date": "7 апреля 2019 года", "rating": {"IMDb": "7.6", "Кинопоиск": null}, "director": "Mizuno Ryouma", "genre": ["Драмы", "Романтические", "Музыкальные"], "picture": "https://static.hdrezka.ac/i/2019/5/11/i45e8bb5829fecr19g68j.jpg", "description": " Такезо Курата — старшеклассник, который состоит в клубе Кото, названном в честь музыкального инструмента. Однако в новом учебном году он остался один, так как старшие члены клуба окончили школу и поступили в университет. Отчаянно нуждаясь в новых музыкантах, Такезо принимает в клуб Кудо Чику – хулигана с жестким характером и весьма сомнительной репутацией. Постепенно к ним присоединяются другие ученики, желающие научиться играть на кото, и под командованием Такезо они ставят перед собой амбициозную цель – победить на национальных соревнованиях. "},
{"name": "Подлежит уничтожению", "date": "10 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Виталий Ващенко", "genre": ["Драмы", "Военные", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/5/13/y64b03817afbfxu58f81m.jpg", "description": " События разворачиваются в начале Великой Отечественной войны, когда немецкая армия приближалась к Москве. Советское командование, столкнувшись с перспективой потери столицы страны в первые месяцы войны, принимает решение воспользоваться секретным оружием, которым оказываются радиоуправляемые мины. Благодаря их разрушительной мощи удается не только переломить ход нескольких сражений и замедлить продвижение противника, но и разозлить Гитлера, который приказывает найти способ обезвреживать советские мины. Нацисты предпринимают множество попыток заполучить секретное оружие, однако все они проваливаются, пока им не удается внедрить шпиона на завод, где занимаются изготовлением уникального оборудования... "},
{"name": "Пункт назначения: Дьюсбери", "date": "1 марта 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": null}, "director": "Jack Spring", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/13/f1625d1464e65el37g20w.jpg", "description": " В центре сюжета находится компания школьных друзей, которые в юношеские годы были заядлыми хулиганами и бунтарями. Им пророчили не самое светлое будущее, однако они повзрослели и обзавелись семьями, ненавистной работой и скучной жизнью. Так было до тех пор, пока мужчины не получили известие о том, что лидер их молодежной банды находится в критическом состоянии. Решив, что им необходимо увидеться, друзья немедленно отправляются в Дьюсбери, по пути вспоминая чудесные школьные времена и влипая в серьезные неприятности... "},
{"name": "Положение в стране / Состояние союза", "date": "6 мая 2019 года", "rating": {"IMDb": "8.3", "Кинопоиск": null}, "director": "Стивен Фрирз", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/8/a11ccc1f4b612ju12f35z.jpg", "description": " События разворачиваются вокруг Тома и Луизы — супружеской пары, чей брак трещит по швам. Она завела отвратительную интрижку на стороне, а он потерял престижную работу музыкального критика и превратился в эмоционально нестабильного мужчину. Стараясь понять, есть ли шанс спасти брак от краха, они записываются на прием к семейному психотерапевту и посещают его раз в неделю. Перед каждым сеансом пара встречается в лондонском пабе, расположенном неподалеку от кабинета психолога, где супруги пропускают по бокалу вина и пива, а затем обговаривают вопросы, о которых будут беседовать во время семейной терапии... "},
{"name": "Чертова дюжина", "date": "15 апреля 2019 года", "rating": {"IMDb": "4.0", "Кинопоиск": null}, "director": "Эндрю Джонс", "genre": ["Военные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/6/f7e1bd4dd6ea5jf46r90q.jpg", "description": " Диверсионному отряду из тринадцати человек, который получил неформальное название \"Чертова дюжина\", предстоит десантироваться в тылу немецких войск во время начальной фазы операции по высадке союзников в Нормандии, чтобы перерезать линии снабжения и коммуникации передовых подразделений противника. Группа состоит из американских солдат, которые оказались злостными нарушителями дисциплины, поэтому от успеха предстоящей миссии зависит их будущее в армии, однако мало кто верит, что диверсанты справятся с поставленной задачей и выживут... "},
{"name": "В объятиях лжи", "date": "1 марта 2019 года", "rating": {"IMDb": "6.1", "Кинопоиск": "6.14"}, "director": "Нил Джордан", "genre": ["Драмы", "Триллеры", "Детективы", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/ef316955b31bbix42p35u.jpg", "description": " Мать Фрэнсис недавно умерла и девушка переезжает на Манхэттен, чтобы начать новую жизнь. Она работает официанткой в ресторане и делит комнату со своей подругой Эрикой. Однажды в метро Фрэнсис находит сумочку и решает вернуть ее по адресу, указанному в документах. Так она знакомится с эксцентричной и одинокой учительницей музыки. Овдовевшая отшельница и добродушная девушка быстро становятся подругами, но материнское очарование Греты начинает растворяться и ее поведение становится все более тревожным, когда Фрэнсис обнаруживает, что ничто в жизни женщины не является тем, чем кажется... "},
{"name": "Тайрел", "date": null, "rating": {"IMDb": "5.3", "Кинопоиск": null}, "director": "Себастьян Сильва", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/17/a234dc4e22265lh65m74n.jpg", "description": " Тайлер отправляется на вечеринку со своим приятелем Джонатаном ради того, чтобы сбежать от семьи на несколько дней. С самого начала парень чувствует себя не очень комфортно, ведь он оказывается единственным афроамериканцем на тусовке. Когда компания затевает игру, в которой нужно имитировать акценты, и один из друзей Джонатана начинает разговаривать как афроамериканец из гетто, Тайлер закрывает глаза на неприкрытый расизм. Постепенно смесь алкоголя и бушующего тестостерона делаю свое дело, и Тайлер оказывается в настоящей опасности... "},
{"name": "Хрустальное небо вчерашнего дня", "date": "26 октября 2018 года", "rating": {"IMDb": "6.1", "Кинопоиск": "7.07"}, "director": "Си Чао", "genre": ["Романтические", "Драмы"], "picture": "https://static.hdrezka.ac/i/2019/5/13/o1492f9e60746em33z43z.jpg", "description": " Действие разворачивается в 1999-м году в небольшом китайском городе Ланьси. Старшеклассник Ван проводит свое свободное время за видеоиграми и чтением комиксов, не слишком обременяя себя мыслями об учебе. Он неплохо рисует, однако не думает о карьере художника, так как для поступления в школу искусств ему не хватает баллов. На одном из уроков Вану поручают помочь его однокласснице, милой отличнице Юи, с конкурсом рисунков. Парень неохотно соглашается, но приступив к совместной работе начинает влюбляться в девушку... "},
{"name": "Нигерийский принц / Нигерийские письма", "date": "19 октября 2018 года", "rating": {"IMDb": "4.7", "Кинопоиск": null}, "director": "Фарадей Окоро", "genre": ["Драмы", "Триллеры", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/30/p94d8b3e2a355bl94m55q.jpg", "description": " В центре сюжета оказывается Эзе — американский подросток нигерийского происхождения. Однажды мать отправляет парня на историческую родину для того, чтобы он погостил у тети Грейс в течение ближайших четырех недель. Но вскоре выясняется, что родители обманули Эзе и ему придется провести в Нигерии целый год. Не желая мириться с решением семьи, главный герой принимает ответные меры и с помощью двоюродного брата начинает обманывать ничего не подозревающих иностранцев, стремясь заработать деньги на билет в Америку, но попадает в серьезные неприятности... "},
{"name": "Мальчик по имени Парусник", "date": "5 февраля 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": null}, "director": "Камерон Наджент", "genre": ["Драмы", "Комедии", "Семейные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/zfe4f943f1bd4xm78c34g.jpg", "description": " Мальчик по имени Парусник живет в небольшом доме посреди пустыни на границе с Техасом вместе с родителями. Его отец Хосе мечтает о лошадях и револьверах, но вынужден следить за \"палкой\" — деревянной опорой, окрашенной в цвета мексиканского флага, которая не дает их дому упасть. Мать Мейо обычно сидит дома и готовит для всей семьи, а лучший друг Пити учит его играть в футбол. Парусник проводит свои дни в школе, дома или в Оазисе — автомобильной стоянке, которой управляет Эрнест. Однажды паренёк находит гавайскую гитару в груде мусора на обочине дороги и забирает её с собой. Когда он навещает бабушку в больнице, та просит внука написать песню, на что Парусник отвечает согласием, и с этого момента его жизнь меняется навсегда... "},
{"name": "Счастливчик Пер", "date": null, "rating": {"IMDb": "7.3", "Кинопоиск": null}, "director": "Билле Аугуст", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/14/n0f164983306ccs71b16q.jpg", "description": " Действие разворачивается в конце XIX-го века в Дании. Питер — амбициозный парень из религиозной семьи, уезжает из ютландской деревни в столицу, чтобы получить образование инженера. В Копенгагене Питер называет себя Пером и задумывает большой инженерный проект — строительство системы каналов в Западной Дании. В городе парень сближается с богатой еврейской семьей и соблазняет старшую из дочерей. Но несмотря на свои успехи, Пер все ещё страдает от детских травм и патриархальных устоев, которые навязал ему отец-священник... "},
{"name": "Стикс", "date": "13 сентября 2018 года", "rating": {"IMDb": "6.5", "Кинопоиск": "5.81"}, "director": "Вольфганг Фишер", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/gc539c3131232ib96w65k.jpg", "description": " Рике — 40-летняя женщина-врач из Европы, совершающая морское путешествие на остров Вознесения на собственной яхте. В один из дней она замечает рыболовецкое судно, которое по каким-то причинам не выходит на связь, однако подплыв поближе она видит множество людей нуждающихся в помощи. Рике сообщает о своей находке в береговую охрану, но ей рекомендуют продолжать путешествие. Женщина решает задержаться на некоторое время, чтобы попытаться самостоятельно помочь терпящим бедствие, но на ее яхте не хватит места для всех... "},
{"name": "Петерлоо", "date": "1 ноября 2018 года", "rating": {"IMDb": "6.5", "Кинопоиск": "6.20"}, "director": "Майк Ли", "genre": ["Драмы", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/13/u360afc65ca8fuj38q25h.jpg", "description": " Действие фильма, основанного на реальных событиях, разворачивается в 1819 году в Англии. Тысячи людей собираются на митинг, чтобы выслушать радикального политического агитатора и оратора Генри Ханта, который требует предоставления избирательного права всем гражданам страны. Правительство обвиняет протестующих в подстрекательстве к насилию и приказывает солдатам разогнать толпу. Решив, что им дали полный карт-бланш, военные нападают на безоружных людей, устраивая кровавую резню, навеки вошедшую в историю... "},
{"name": "Проклятые / Письмо смерти", "date": "28 февраля 2019 года", "rating": {"IMDb": "4.2", "Кинопоиск": "3.53"}, "director": "Люк Джейден Савицки", "genre": ["Драмы", "Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/30/u48dc42a8386aax50n66r.jpg", "description": " События разворачиваются в канун Хэллоуина. Джеймс и Элис — семейная пара, которая воспитывает двух детей — дочь Морган и сына Калеба. Морган — обычная школьница, пытающаяся скрывать навязчивые мысли о самоубийстве, а Калеб старается передать свое подавленное эмоциональное состояние через собственноручно изготовленные жуткие произведения искусств. В праздничный вечер глава семейства находит под дверью дома странное послание, в котором говорится о том, что письмо после прочтения нужно переправить следующему адресату, однако мужчина просто сжигает его, чем обрекает всю семью на страшную участь... "},
{"name": "Ты только будь со мною рядом", "date": "28 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Константин Фролов", "genre": ["Мелодрамы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/30/e5bae7be7e1e3se52b93p.jpg", "description": " Марина и Диана — одноклассницы, которые после окончания школы не виделись много лет. Марина испытывает финансовые сложности и перебивается случайными заработками, тогда как Диана удачно вышла замуж за богатого мужчину и ни в чем себе не отказывает. Желая помочь однокласснице, она предлагает Марине работу поварихи в ее большом доме, на что девушка отвечает согласием, рассчитывая наконец-то выбраться из постоянного безденежья. Но вскоре судьба преподносит Марине очередной сюрприз, который грозит полностью разрушить её жизнь... "},
{"name": "Кто-то классный", "date": "19 апреля 2019 года", "rating": {"IMDb": "6.1", "Кинопоиск": "5.63"}, "director": "Дженн Робинсон", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/1/w965386c97016wk69a54k.jpg", "description": " Начинающая музыкальная журналистка Дженни получает работу своей мечты в культовом журнале и собирается переехать в Сан-Франциско. Вместо того, чтобы последовать за возлюбленной, её парень заявляет о неготовности что-то менять и предлагает расстаться. Чтобы вылечить свое разбитое сердце, Дженни приглашает своих лучших подруг Эрин и Блэр провести вместе прощальный вечер в Нью-Йорке. "},
{"name": "Рами", "date": "19 апреля 2019 года", "rating": {"IMDb": "8.0", "Кинопоиск": null}, "director": "Шерин Дабис", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/3/mf0a622dc46f7ay23s65a.jpg", "description": " События разворачиваются вокруг Рами — американца египетского происхождения из Нью-Джерси. Ему приходится постоянно разрываться между двух миров, которым трудно ужиться в одном человеке. Как типичный представитель поколения миллениалов, Рами живет с родителями, работает в стартапе, ходит на свидания и проводит время на вечеринках с друзьями. При этом он набожный мусульманин, которому приходится вписываться в традиционную жизнь его семьи. Многочисленные противоречия раздирают парня, но он старается не утратить собственную индивидуальность... "},
{"name": "На износ", "date": null, "rating": {"IMDb": "6.1", "Кинопоиск": "5.88"}, "director": "Ян Гозлан", "genre": ["Триллеры", "Боевики", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/r0d5ea04a0f97rq79s36t.jpg", "description": " Тони — талантливый и амбициозный гонщик-байкер. Большую часть жизни он посвятил своей страсти, и его мечта наконец-то сбылась: мужчина стал членом профессиональной команды гонщиков. Радостное событие этого дня омрачено сообщением, что мать его ребенка ввязалась в опасные дела с гангстером, не вернув деньги, взятые в долг. Пытаясь спасти девушку, Тони начинает использовать гоночный талант, чтобы доставлять наркотики гангстера, надеясь быстро отработать задолженность. Но у преступника другие планы на парня... "},
{"name": "Я поймал Дьявола", "date": "12 апреля 2019 года", "rating": {"IMDb": "4.8", "Кинопоиск": null}, "director": "Джош Лобо", "genre": ["Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/a5b481849dc42vh73n78x.jpg", "description": " Рождество всегда считалось временем для мира и радостных семейных встреч. Но когда Мэтт со своей женой Карен решают сделать сюрприз и неожиданно появляются в доме нелюдимого брата по имени Стив, чтобы встретить праздник в кругу семьи, их встречает ужасающий сюрприз. Оказывается, в подвале его родственника заперт незнакомец. Более того, Стив на полном серьезе утверждает, что его заложником является не кто иной, как сам Дьявол. "},
{"name": "Остров Гуава", "date": "13 апреля 2019 года", "rating": {"IMDb": "6.9", "Кинопоиск": "6.57"}, "director": "Хиро Мурай", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/pc216538108a9bq47y98c.jpg", "description": " События разворачиваются на острове Гуава вокруг Кофи и Дени — пары возлюбленных. Кофи работает обычной швеей, а в свободное время вдохновляет бойфренда-музыканта на создание новых хитов. Красивые мелодии, написанные Дени, нравятся простым жителям острова, поэтому однажды парень решает провести музыкальный фестиваль для всех желающих. Но вскоре становится очевидным, что организовать мероприятие будет крайне сложно, поскольку местный теневой магнат пытается сделать все возможное, чтобы сорвать фестиваль... "},
{"name": "Призраки", "date": "15 апреля 2019 года", "rating": {"IMDb": "7.6", "Кинопоиск": null}, "director": "Том Кингсли", "genre": ["Комедии", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/xc6f4fe26ce98zw36a15d.jpg", "description": " Элисон и Майк — молодая пара, которая неожиданно получает в наследство огромный особняк от дальнего родственника. Они и не догадываются о том, что в доме обитают призраки из разных эпох. Несмотря на совет своего риэлтора сразу продать недвижимость, главные герои решают отремонтировать особняк и превратить его в семейный отель. Привидения не очень довольны этим планом и решают избавиться от новых жильцов. После пары неудачных попыток испугать пару, одному из них удаётся столкнуть Элисон из окна, после чего девушка впадает в кому. Спустя некоторое время Элисон приходит в себя и узнаёт, что её муж влез в огромные долги, а она получила способность видеть призраков... "},
{"name": "Возвращение, фильм Бейонсе", "date": "17 апреля 2019 года", "rating": {"IMDb": "7.4", "Кинопоиск": null}, "director": "Бейонсе Ноулз", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/fd320123b80c3mc62p99b.jpg", "description": " События развиваются вокруг Бейонсе — знаменитой певицы, танцовщицы и продюсера. Нарезка её песен, исполненных на фестивале Коачелла в 2018 году, где она выступила как хедлайнер, сменяется кадрами с репетиций танцоров, музыкантов и технической команды. В фильм включены интервью с Бейонсе, в которых она рассказывает о тяжелой беременности и родах, а также о процессе возвращения на сцену после годового перерыва. Певица задает фильму воодушевляющий тон с помощью цитат из вступительных речей, прочитанных в колледжах и университетах для темнокожих студентов. "},
{"name": "Штамп в паспорте", "date": "23 февраля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Виктор Конисевич", "genre": ["Мелодрамы", "Украинские"], "picture": "https://static.hdrezka.ac/i/2019/5/1/k5339f8899571cp55t12j.jpg", "description": " Алена — молодая швея, которая работает в частном ателье. Однажды она получает важный заказ от капризной клиентки, но случайно портит дорогое платье. Девушке грозит огромный штраф и увольнение, однако в этот момент появляется Олег Истомин — сын богатого бизнесмена, готовый решить ее проблему. С момента их первой встречи проходит несколько дней и Олег предлагает Алене выйти за него замуж, хотя и уточняет, что брак будет фиктивным. Девушка не собирается соглашаться, ведь это противоречит ее моральным принципам, но все меняется, когда отец Алены оказывается в беде... "},
{"name": "Заповедник", "date": null, "rating": {"IMDb": "3.8", "Кинопоиск": "5.21"}, "director": "Анна Матисон", "genre": ["Комедии", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/5/3/o16a9b8fc1171jt72x31f.jpg", "description": " Фильм рассказывает историю когда-то известного музыканта по имени Константин. Раньше мужчина играл в успешной группе, но вел разгульный образ жизни и пристрастился к алкоголю. Все это привело к тому, что Константин лишился всех способов заработка, а новой работы не нашел. Жена музыканта уже потеряла надежду на счастливое будущее с мужем, поэтому планирует переезд в Канаду вместе с дочерью. Решив отдохнуть от ежедневных депрессивных мыслей, главный герой отправляется в заповедник, где ему предоставляется возможность немного подзаработать, играя небольшие концерты в ресторане. "},
{"name": "Красная линия", "date": "28 апреля 2019 года", "rating": {"IMDb": "5.0", "Кинопоиск": null}, "director": "Кевин Хукс", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/b7faadb92a162ne27z31t.jpg", "description": " События разворачиваются вокруг трех семей из Чикаго, чьи жизни были разрушены местным полицейским, который по ошибке застрелил врача-афроамериканца. Школьный учитель Дэниэль Колдер оплакивает потерю своего мужа, оказавшегося на месте ограбления, где его приняли за преступника. Дэниэль остался единственным опекуном приёмной дочери Джиры, которая стремится связаться со своей родной матерью Тией. Тем временем сам полицейский тяжело переживает случившееся и пытается справиться с чувством вины, пока общественность жёстко осуждает и критикует его... "},
{"name": "Короткие волны", "date": "11 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "4.90"}, "director": "Михаил Довженко", "genre": ["Драмы", "Комедии", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/19/r8d41485793c6vy21l24x.jpg", "description": " В фильме-антологии представлены пять историй, имеющих одну общую тему — радио. Новелла, основанная на реальных событиях, повествует о смелом эксперименте, проведенном на радио, когда слушателям было предложено принять участие в странном голосовании. Вторая история рассказывает о влюбленной паре, которой удалось спасти романтические отношения благодаря радио, а события следующей части развернутся вокруг обсуждения в прямом эфире роли женщин и мужчин в современном мире. В завершении зрителям покажут жителей городка, где отключили интернет, и расскажут историю настоящей любви... "},
{"name": "Ничего себе каникулы!", "date": "15 сентября 2018 года", "rating": {"IMDb": "5.9", "Кинопоиск": "5.85"}, "director": "Патрик Кассир", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/6/x49329d4d00d2do96e69e.jpg", "description": " Бен и Марион познакомились через Tinder — популярное приложение для знакомств. Оказалось, что общего у них совсем немного, однако противоположности притягиваются. Они так сильно понравились друг другу, что уже через несколько дней после знакомства собрались отправиться в совместное путешествие в Болгарию. Позже становится ясно, что предостережения их друзей были небезосновательны: молодым людям стоило повременить с поездкой, ведь отдых оказывается на грани срыва, а все из-за того, что их представления об идеальных каникулах совершенно не совпадают... "},
{"name": "Убей", "date": "23 марта 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": null}, "director": "Нам Сон-у", "genre": ["Драмы", "Триллеры", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/3/g630ac234cb47fe89o38e.jpg", "description": " Ким Су Хен — ветеринар и профессиональный убийца. Многие частные лица и организации нанимают его за большие деньги. Никто о нём ничего не знает, включая его возраст, имя и расу. Животные — единственные его спутники, но глубоко в душе он жаждет любви, пытаясь развивать и поддержать любые отношения с людьми. Однажды клиент платит ему информацией о его загадочном прошлом и заговоре, связанном с его рождением."},
{"name": "Каждые двадцать одну секунду", "date": "13 апреля 2018 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Kuba Luczkiewicz", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/24/x2aa9c65932cebe11h78r.jpg", "description": " В центре сюжета фильма, основанного на реальных событиях, оказывается Брайан Суини — муж и отец, подвергшийся жестокому нападению, в результате которого он получил серьёзную черепно-мозговую травму. Многие погибают после подобного повреждения, а те, кому повезло выжить, становятся совершенно другими людьми. С помощью инновационной восстановительной терапии и при поддержке любимой жены, семьи и друзей Брайану предстоит найти силы, чтобы справиться с последствиями травмы и вновь стать тем человеком, которым он был раньше... "},
{"name": "Западня", "date": "1 апреля 2019 года", "rating": {"IMDb": "4.3", "Кинопоиск": null}, "director": "Эрик Уайт", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/3/e1a199b00ee60wl21t26t.jpg", "description": " В центре сюжета оказывается талантливый шеф-повар Сонни, который решает открыть новый ресторан в Лос-Анджелесе, но прежде чем перебраться на Запад, он заезжает в Атланту к семье. Вот только дома его ждет огромное количество проблем: мать больна, брат увяз в наркобизнесе, а семейный ресторан, когда-то приносящий хорошую прибыль, находится на грани закрытия. Сонни предстоит сделать трудный выбор: оказаться от своей мечты, чтобы сохранить семейный бизнес на плаву, или попробовать наладить все дома, прежде чем начинать новую жизнь на побережье... "},
{"name": "Жертва", "date": "8 апреля 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": null}, "director": "Найал МакКормик", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/3/c67e800db943blg78n96r.jpg", "description": " 15 лет назад шотландка Анна Дин пережила страшную трагедию: её 9-летнего сына убил подросток Эдди Тернер, которого в итоге осудили и посадили в тюрьму. После освобождения преступник сменил имя и место проживание, чтобы скрыться от преследования со стороны тех, кто считал его приговор слишком мягким. Но за его проступок пострадал другой человек. Примерного семьянина Крэйга Майерса приняли за Тернера, после чего устроили травлю, а затем на него напал неизвестный и чуть не лишил мужчину жизни. Анна, которая всё ещё испытывает ненависть к Тернеру, сразу же попадает под подозрение и предстает перед судом за попытку убийства... "},
{"name": "Высшее общество", "date": "7 ноября 2018 года", "rating": {"IMDb": "6.0", "Кинопоиск": "5.82"}, "director": "Клер Дени", "genre": ["Драмы", "Триллеры", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/15/of5e81e3b8f9ahn64e77v.jpg", "description": " В недалеком будущем ученые решили осуществить глобальный эксперимент, целью которого стало изучение черной дыры. Специально для этой миссии были отобраны приговоренные к смерти заключенные, готовые отправиться за пределы Солнечной системы. Во время полета над ними проводили медицинские опыты, результаты которых могли продвинуть науку на много лет вперед. Никто не верил в возможность возвращения корабля на Землю, однако путешествие в один конец выглядело лучшим выбором для преступников, пока экспедиция не приблизилась к своей цели... "},
{"name": "Лиз и синяя птица", "date": "21 апреля 2018 года", "rating": {"IMDb": "7.2", "Кинопоиск": null}, "director": "Наоко Ямада", "genre": ["Драмы", "Повседневность", "Фэнтези", "Музыкальные"], "picture": "https://static.hdrezka.ac/i/2019/4/20/fc889cff1dbd6lv29p30i.jpg", "description": " Мизорэ — тихая и замкнутая старшеклассница, находящаяся на последнем году обучения. Будучи талантливой гобоисткой, она состоит в школьном музыкальном клубе, который также посещает ее единственная подруга Нозоми, играющая на флейте. Однажды группа решает сыграть трогательную композицию, вдохновленную немецкой сказкой о взаимоотношениях девушки по имени Лиз и превращенной в человека птицы. Ассоциируя себя с героинями этого произведения, Мизорэ и Нозоми начинают понимать, что когда-нибудь их пути непременно разойдутся... "},
{"name": "Учитель музыки", "date": "19 апреля 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": null}, "director": "Сартхак Дасгупта", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/23/j81c24bc154aduj45y60n.jpg", "description": " В центре истории оказывается Бени Мадхай Сингх — подавленный мужчина, работающий учителем музыки. Он находится в эмоционально опустошенном состоянии из-за событий прошлого, в которых активное участие принимала Йоцна Рэй — бывшая ученица Бенни, ставшая популярной певицей в Болливуде. Когда Йоцна впервые за восемь лет возвращается в родной городок, чтобы выступить на сольном концерте, Бени получает шанс помириться с талантливой девушкой, но для этого мужчине придется бросить вызов демонам прошлого... "},
{"name": "Давно потерянный", "date": "29 марта 2019 года", "rating": {"IMDb": "5.1", "Кинопоиск": null}, "director": "Эрик С. Блумквист", "genre": ["Драмы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/16/j13ea3fd30774un42h68e.jpg", "description": " Когда Сет получает приглашение посетить особняк сводного брата-миллионера Ричарда, о существовании которого и не подозревал, он решает не отказываться. Неожиданно объявившийся родственник встречает парня в огромном поместье, оборудованном бассейном и домашним кинотеатром, но главной изюминкой дома оказывается Эбби — сексуальная красотка, живущая с Ричардом. Длительные выходные начинаются отлично, однако вызывающее поведение Эбби, а также странное отношение со стороны брата, заставляют Сета сомневаться в том, что его пригласили ради воссоединения семьи... "},
{"name": "Миррейес против Годинеса", "date": "25 января 2019 года", "rating": {"IMDb": "5.2", "Кинопоиск": null}, "director": "Сальвадор Картас", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/20/b13679c211917jp96u26h.jpg", "description": " Дженаро Родригес — молодой и амбициозный менеджер, который работает на дона Франциско Кури, владельца обувной фабрики. Дон Кури любит его как родного и видит в нем своего преемника, ведь его собственный сын не испытывает интереса к семейному делу, считая себя бизнесменом новой волны. Вскоре Франциско трагически погибает под колесами автобуса, а фирма переходит в наследство к Хавьеру, который хочет продать фабрику. Однако Дженаро всеми силами пытается отстоять компанию, в которой он проработал столько лет... "},
{"name": "Мастер Z: Наследие Ип Мана", "date": null, "rating": {"IMDb": "6.5", "Кинопоиск": "6.16"}, "director": "Юэнь Воо-пин", "genre": ["Боевики", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/18/f493d1d0282b2uv50l16e.jpg", "description": " После проигранного поединка Ип Ману, Чонг Тин Чи принимает решение закрыть академию боевых искусств, чтобы вести простую жизнь владельца маленького продуктового магазина. Но вскоре Чонг сталкивается с очередными неприятностями, когда спасает девушку от банды головорезов, которые подчиняются могущественному гангстеру Киту. Спустя некоторое время преступник начинает мстить, сжигая дом и магазин Тин Чи. Когда мастеру боевых искусств не удается мирным путем урегулировать конфликт, он решает вступить в открытое противостояние с Китом и его бандой... "},
{"name": "90-е. Весело и громко", "date": "25 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.42"}, "director": "Игорь Волошин", "genre": ["Комедии", "Мелодрамы", "Музыкальные", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/21/kf5d340f33f84ik93y83i.jpg", "description": " События развиваются в 90-е годы прошлого века вокруг пятерых музыкантов. Провинциалка Женя мечтает о карьере певицы, однако находится под угрозой отчисления из музыкального училища из-за провала на экзамене, который принимал преподаватель Птицын — талантливый клавишник, злоупотребляющий алкоголем. Барабанщик Боб начинает играть на улице, когда остается совсем без денег. Талантливые гитаристы Паша и Вася задолжали за аренду съемной квартиры, что приводит к неприятному разговору с местным участковым. Однажды герои случайно знакомятся друг с другом, а затем решают создать группу... "},
{"name": "Подсудимый", "date": "22 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.78"}, "director": "Максим Бриус", "genre": ["Драмы", "Криминал", "Детективы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/24/u91ee77fb8ddfaz32k53k.jpg", "description": " В центре сюжета находится следователь Андрей Климов, оказавшийся в сложнейшей ситуации. После того, как он приходит в сознание в тюремной камере и узнает, что его будут судить по делу об убийстве собственных жены и дочери, Климов полностью теряет контроль над собой. В скором времени выясняется, что он ничего не помнит о том, что происходило на протяжении четырех месяцев его жизни. Последние его четкие воспоминания связаны с делом об убийстве главы крупной компании, в котором подозревался его брат-близнец... "},
{"name": "Трезвый водитель", "date": "21 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "5.10"}, "director": "Резо Гигинеишвили", "genre": ["Комедии", "Приключения", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/30/i18687823e174fq60y17b.jpg", "description": " Провинциал Артем приезжает в Москву к своему другу, чтобы начать новую жизнь, однако реальность несколько отличается от того, каким он представлял свое будущее в столице. Друг Артема работает в службе \"трезвый водитель\" и решает взять его на ночную смену. По чистой случайности парень знакомится с красавицей Кристиной и оказывается с пьяной девушкой в гостиничном номере. Утром она не может вспомнить последние события и принимает Артема за миллионера, а он решает ее в этом не разубеждать, в надежде на дальнейшее развитие отношений... "},
{"name": "Лес", "date": "1 марта 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.29"}, "director": "Роман Жигалов", "genre": ["Драмы", "Мелодрамы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/21/yb6bee028255fnm70y67c.jpg", "description": " События разворачиваются в депрессивном лесном поселке Озерный вокруг владельца пилорамы Павла, его 16-летнего сына Данила и доярки Кати. На Павла обрушились угрозы расправы со стороны влиятельных людей, которым он отказался продать пилораму. Данила испытывает сложности в общении со сверстниками, поскольку решает не принимать участие в разборках деревенских с парнями из другого района. Но вскоре проблемы отца и сына отходят на второй план, когда они влюбляются в Катю — местную доярку, живущую с мужем-алкоголиком... "},
{"name": "В расчете", "date": "12 октября 2018 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Джон Хайамс", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/g367cdc96487cmt82m16o.jpg", "description": " Джон Збиковски — букмекер из небольшого города, который разрешает своим клиентам делать ставки в долг, однако не всегда получает проигранные деньги, что ставит его бизнес на грань выживания. Однажды он заводит дружбу с 12-летним бейсболистом Брайаном, сыном своей бывшей подружки. Довольно быстро Джон понимает, что можно делать ставки на детскую бейсбольную лигу, где легко повлиять на результаты игр. После этого открытия дела букмекера начинают идти в гору, однако не всех устраивает тот хаос, что он устроил... "},
{"name": "Московские тайны. Графский парк", "date": "19 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Антон Павлючик", "genre": ["Детективы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/23/sf09794486c53tx52v84m.jpg", "description": " Настя Вяземская — сотрудник Следственного комитета, которая принимается за расследование загадочного преступления, совершенного в Останкинском парке. Странная поза найденного тела молодой девушки свидетельствует о том, что она стала жертвой преступника, помешанного на ритуальных убийствах. Пока Настя пытается разгадать, какое послание хотел передать злоумышленник с помощью своей жертвы, в парке находят новое тело. Скрупулезное изучение улик не дает положительного результата, но спустя некоторое время Вяземской удается найти новую зацепку благодаря легенде о графине Шереметевой... "},
{"name": "Шахматная королева", "date": "23 февраля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Мария Маханько", "genre": ["Детективы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/20/qd5c85f756f9cfv24o74f.jpg", "description": " В конце восьмидесятых годов прошлого века известная советская шахматистка Ангелина Горегляд эмигрирует из страны. В это же время исчезает коллекция редких бриллиантов. На Западе она пишет необычное произведение, в котором ее родственники находят зашифрованные подсказки, указывающие на местонахождение пропавших драгоценностей. Однако камни найти не удается, также как и преступников, которые их похитили. Спустя тридцать лет кто-то все-таки решает возобновить поиски и люди, которые были связаны с этим делом, начинают погибать... "},
{"name": "Девять жизней", "date": "22 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.77"}, "director": "Давид Ткебучава", "genre": ["Мелодрамы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/24/n135a79384d91kv67o47b.jpg", "description": " Маша Трофимова хотела получить высшее художественное образование и выйти замуж за любимого парня Сергея. Вот только заветным мечтам девушки не суждено было сбыться, поскольку ей пришлось пренебречь личным счастьем и заключить брак по расчету с влиятельным фермером, чтобы спасти отца от тюрьмы. Спустя несколько лет спокойной, но несчастливой жизни, Маша вновь встречает Сергея, отчаянно желающего отомстить ей за то унижение, которое он испытал. И теперь размеренная жизнь девушки превращается в настоящий ад... "},
{"name": "Папочка", "date": "19 апреля 2019 года", "rating": {"IMDb": "3.7", "Кинопоиск": null}, "director": "Амара Кэш", "genre": ["Драмы", "Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/23/f9173c67930cevm52c84l.jpg", "description": " В центре сюжета оказывается 19-летная художница Майя, которая мечтает сбежать от своей мамы и отчима, чтобы отправиться в итальянскую художественную школу. Однажды она встречает Жасмин — модель из Инстаграма, за которой давно следила. Девушки быстро сближаются и начинают вместе разрабатывать линию одежды, основанную на эскизах Майи, а спустя некоторое время между ними завязываются романтические отношения. Вот только Жасмин не сказала Майе, что ради денег встречается с пожилым врачом, которого называет «папочкой»... "},
{"name": "Долгий день уходит в ночь", "date": null, "rating": {"IMDb": "7.2", "Кинопоиск": "7.35"}, "director": "Би Гань", "genre": ["Драмы", "Мелодрамы", "Детективы", "Арт-хаус", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/z7b1b07336345my74e23h.jpg", "description": " Действие разворачивается вокруг Ло Хунву — одинокого мужчины, который после смерти отца возвращается в родной город. Посещая знакомые места, где все напоминает о прошлой жизни, Ло ностальгирует о давних романтических отношениях с таинственной девушкой Ван. Много лет назад они планировали вместе сбежать из города, но Ван бросила Ло накануне отъезда, после чего исчезла из его жизни. Мужчина старался забыть все то, что их связывало, однако возвращение домой и нахлынувшие воспоминания, вдохновили его на поиски девушки... "},
{"name": "Ковбои", "date": "11 января 2019 года", "rating": {"IMDb": "5.8", "Кинопоиск": "5.62"}, "director": "Майк Уилуэн", "genre": ["Боевики", "Вестерны", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/od9466f88ab90yd13s52d.jpg", "description": " События разворачиваются на оккупированном острове Ява в конце 19-го века. Два брата Джамар и Суво возвращаются на свою историческую родину, чтобы отомстить за смерть отца от рук колонизаторов. Добравшись до города, где прошло их детство, они выясняют, что вся округа находится во власти врагов, которые уже много лет грабят и убивают коренное население. Братья не могут спокойно смотреть на то, как истребляют их народ, поэтому решают положить конец этой несправедливости. Выросшие на американском Диком Западе, Джамар и Суво хорошо владеют огнестрельным оружием и представляют из себя серьезную силу, но без поддержки местных жителей им не обойтись... "},
{"name": "Ямасонг: Марш Пустых", "date": "23 апреля 2019 года", "rating": {"IMDb": "5.7", "Кинопоиск": null}, "director": "Сэм Кодзи Хейл", "genre": ["Боевики", "Приключения", "Фэнтези", "Фантастика", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/n80727358230boi47e13n.jpg", "description": " Пустые — смесь живых существ и машин, которые были созданы для улучшения жизни на Ямасонге. Однажды их лидер Яри решила устроить бунт, чтобы захватить планету и поработить местное население, однако создателю удалось заточить Пустых на тюремном спутнике Ямасонга. Спустя некоторое время воинственные существа сбегают из тюрьмы намереваясь устроить масштабную резню и стать полноправными хозяевами планеты. Но Яри, лидер бунтовщиков, даже не предполагает, что ее подданная Нани и воин-черепаха Сёджун готовы рискнуть своими жизнями, чтобы остановить войну... "},
{"name": "Папа, сдохни", "date": "12 апреля 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.46"}, "director": "Кирилл Соколов", "genre": ["Комедии", "Триллеры", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/12/m272582633d93ts54l66y.jpg", "description": " Ольга затаила глубокую обиду на своего отца Андрея Геннадьевича — коррумпированного и очень жесткого полицейского. Однажды чаша терпения девушки переполняется, и она просит своего парня Матвея об убийстве ненавистного родителя. Не в силах отказать возлюбленной, Матвей вооружается молотком и приходит в квартиру будущей жертвы. Однако Андрей Геннадьевич оказывается не самым простым противником, и между двумя мужчинами завязывается кровавая драка, за которой последует водоворот не менее странных событий... "},
{"name": "Без семьи", "date": null, "rating": {"IMDb": "6.8", "Кинопоиск": null}, "director": "Антуан Блоссер", "genre": ["Драмы", "Комедии", "Путешествия", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/y298fb2afe98epk24k92z.jpg", "description": " В центре сюжета оказывается Реми — 10-летний сирота, который пускается в путешествие по Франции 19-го века, чтобы открыть в себе вокальный талант, обрести новых друзей и раскрыть тайну своего происхождения. Однажды мальчик серьезно ссорится со своим приемным отцом, после чего тот отдает его бродячему музыканту Виталису, готовому заняться обучением непоседливого парнишки своему ремеслу. Реми отправляется путешествовать по стране вместе со своим наставником, обезьяной и собакой. Виталис учит мальчика пению и некоторым цирковым приемам, а заодно рассказывает ему об огромном мире, который их окружает... "},
{"name": "Адская ночь", "date": "22 января 2019 года", "rating": {"IMDb": "3.3", "Кинопоиск": null}, "director": "Brian Childs", "genre": ["Ужасы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/yab0320bccfd4tn94t28w.jpg", "description": " В центре истории находится Блейк — студентка колледжа, опечаленная трагической смертью отца. Пытаясь справиться с потерей близкого человека, она арендует маленький дом, находящийся вдали от города, чтобы провести несколько дней в одиночестве. Но случайно найденная доска Уиджа, используемая для спиритических сеансов, кардинальным образом меняет все планы девушки. И теперь ей предстоит бороться за свою жизнь, сражаясь не только с призванными призраками, но и Хлоей — близкой подругой, которая решила предать Блейк. "},
{"name": "Трасса 318", "date": "15 марта 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Не Юньсин", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/y99f67c9851c8hi13s85z.jpg", "description": " Трасса 318 — автомагистраль соединяющая Тибет и Китай, считающаяся одной из самых живописных дорог в мире. Сяоцзя и Суон было суждено встретится на этом шоссе, чтобы помочь друг другу забыть о былых ошибках и двигаться в будущее, меняя свои жизни к лучшему. Каждая из девушек преследовала свою собственную цель, когда отправлялась в дорогу, однако совместное путешествие поможет им преодолеть страхи, одиночество и угрызения совести, которые заставили их покинуть родные места и пуститься в долгое странствие... "},
{"name": "Внук мудреца", "date": "10 апреля 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": null}, "director": "Masafumi Tamura", "genre": ["Приключения", "Боевики", "Комедии", "Фэнтези"], "picture": "https://static.hdrezka.ac/i/2019/4/27/rf9ee9bbad402ch61z38q.jpg", "description": " Молодой офисный работник погиб под колесами автомобиля, однако на этом его жизнь не закончилась, ведь ему суждено было переродиться в мире фэнтези, при этом сохранив воспоминания о прошлом. С ранних лет его воспитанием занимался отшельник Мерлин, который дал ему имя Син и относился как к внуку. Но когда парню исполняется 15 лет, Мерлин осознает, что мальчик вырос совершенно неприспособленным к жизни в обществе, поэтому он принимает решение отдать Сина в столичную академию магии, где он сможет найти друзей и многому научиться... "},
{"name": "Благослови этот бардак", "date": "16 апреля 2019 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Лэйк Белл", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/s77c86bc92244lv27f90j.jpg", "description": " В центре сюжета оказывается пара молодоженов, которая оставила Нью-Йорк, чтобы стать фермерами в Небраске. Преуспевающий терапевт Рио вынуждена отказаться от карьеры врача, когда её муж Майк получает по наследству ферму. Майк притворяется, что идея переехать в сельскую местность и выращивать кукурузу — мечта всей его жизни, хотя на самом деле пытается скрыть от жены факт своего увольнения. Когда супруги приезжают в свой новый дом, ферма оказывается в плачевном состоянии. Но на этом неприятные новости не заканчиваются, ведь скоро разразится буря, которая может окончательно уничтожить все то, что еще само не развалилось... "},
{"name": "Плохая Ник", "date": "15 апреля 2019 года", "rating": {"IMDb": "5.4", "Кинопоиск": null}, "director": "Энди Фикмен", "genre": ["Комедии", "Семейные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/20/rb3484c410912hn30w93t.jpg", "description": " Эд и Лиз Томпсоны — супруги, воспитывающие двух замечательных детей-подростков. Однажды на пороге их дома появляется тринадцатилетняя Николь Паттерсон, родители которой погибли в автокатастрофе полгода назад. Гостья заявляет, что теперь она будет жить вместе с ними, так как является дальней родственницей Эда. Поначалу Томпсонов шокирует такое неожиданное известие, но после бурного обсуждения они позволяют девочке остаться у них, совершенно не подозревая, что на самом деле Николь — хитрая мошенница... "},
{"name": "Нона", "date": null, "rating": {"IMDb": "7.2", "Кинопоиск": null}, "director": "Майкл Полиш", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/14/d6e3aeec3a334vu36w58v.jpg", "description": " В центре сюжета находится Нона — бедная девушка из Гондураса, мечтающая уехать в США к матери. Однажды она знакомится с красивым парнем Хечо, который обещает ей помочь. Вместе они отправляются в увлекательное путешествие по Центральной Америке и Мексике, пока не достигают границы США. Вот только со временем начинают раскрываться истинные намерения Хечо в отношении Ноны. Беспечная девушка слишком увлеклась своими мечтами и забыла о всех тех опасностях, что могут подстерегать нелегального эмигранта в чужой стране, где нет друзей и близких... "},
{"name": "Родители лёгкого поведения", "date": null, "rating": {"IMDb": "3.6", "Кинопоиск": "4.69"}, "director": "Фред Вульф", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/11/y0d258cdef0d6xx49s19k.jpg", "description": " Фрэнк и Нэнси — обеспеченная супружеская пара, владеющая шикарным домом и дорогим автомобилем. Будущее семьи выглядит безоблачным, несмотря на то, что дочь поступила в дорогостоящий колледж, но вскоре возникают неожиданные финансовые трудности. Устроив большую распродажу всего ценного, чтобы собрать необходимую сумму для оплаты учебы, парочка решает отметить это дело и придумывает схему заработка денег на соседских домах. Пытаясь скрыть бедственное положение от дочери и друзей, супруги погружаются в мир лжи, обмана и мошенничества... "},
{"name": "Магмел синего моря", "date": "7 апреля 2019 года", "rating": {"IMDb": "8.0", "Кинопоиск": null}, "director": "Хаято Датэ", "genre": ["Приключения", "Боевики", "Фэнтези"], "picture": "https://static.hdrezka.ac/i/2019/4/15/v5929b93a8e50ub43l13a.jpg", "description": " Однажды посреди Тихого океана появился новый континент, на котором были обнаружены неизвестные виды животных и растений. Потрясшее весь мир открытие дало начало новой эпохе исследований, а тысячи искателей приключений со всех уголков планеты ринулись покорять неизведанные земли. Но вскоре выяснилось, что остров таит в себе бесчисленное количество смертельных угроз, из-за которых многие люди так и не вернулись домой. В центре сюжета оказывается один из сотрудников организации, занимающейся спасением попавших в беду путешественников. Каждый день он рискует собственной жизнью, чтобы помочь тем, кто не может справиться с опасностями, которые скрывает это место... "},
{"name": "Игры разумов", "date": "15 марта 2019 года", "rating": {"IMDb": "7.4", "Кинопоиск": "7.13"}, "director": "Фарад Сафиниа", "genre": ["Драмы", "Триллеры", "Биографические", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/eddbd5041a309vg32s95i.jpg", "description": " Фильм, основанный на одноименном романе Саймона Уинчестера, расскажет историю создания Оксфордского словаря английского языка. В 1857 году лексикограф-самоучка Джеймс Мюррей решает в течение нескольких лет сделать то, что остальному научному миру не удавалось десятилетиями — составить словарь всего английского языка. Его планы обретают очертания, когда он начинает собирать слова и их толкования со всех уголков Британской империи. Среди множества добровольных помощников особо выделяется американский ветеран Гражданской войны, который отправил более десяти тысячи слов из психиатрической лечебницы... "},
{"name": "Рождённый стать королем", "date": "16 января 2019 года", "rating": {"IMDb": "6.0", "Кинопоиск": "5.54"}, "director": "Джо Корниш", "genre": ["Приключения", "Фэнтези", "Семейные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/2/n51234f8e342ccq34e97i.jpg", "description": " Действие фильма разворачивается в современной Англии. Двенадцатилетний Алекс спасает своего лучшего друга Беддера от двух самых злостных хулиганов школы. Убегая от них, мальчик попадает на стройку, где находит застрявший в камне старый меч, который ему удается вытащить. Клинок оказывается легендарным Экскалибуром, а его изъятие из камня призывает в город подростка Мерлина. Странный долговязый парень объясняет Алексу, что он — новый истинный король, и ему предстоит сплотить группу бойцов, чтобы победить злую Моргану. Волшебница набирает силу и готова захватить не только меч, но и всю Великобританию... "},
{"name": "Константин: Город демонов", "date": "9 октября 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": "6.97"}, "director": "Даг Мерфи", "genre": ["Фэнтези", "Боевики", "Ужасы", "Приключения", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/xf53058343d3bbf27o44t.jpg", "description": " Джон Константин — частный детектив, обладающий обширными знаниями в демонологии и оккультизме, которому вновь предстоит вступить в неравную борьбу с силами зла. Однажды к нему за помощью обращается старый друг Чез, чья дочь неожиданно впала в кому и не реагирует на традиционное лечение. Чтобы помочь товарищу разобраться с проблемой, Константин отправляется в солнечный Лос-Анджелес, где осмотрев девочку, он приходит к выводу, что малышка находится под воздействием темной магии. А через некоторое время выясняется, что её душа оказалась в плену у могущественного демона... "},
{"name": "Время монстров", "date": "5 апреля 2019 года", "rating": {"IMDb": "5.1", "Кинопоиск": "5.45"}, "director": "Джордан Дауни", "genre": ["Фэнтези", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/f21ef51b8db38gg91k55b.jpg", "description": " В темном лесу, расположенном на окраине королевства, живет суровый воин. Все свое время он посвящает охоте на злобных монстров, терроризирующих местное население. Ему удалось собрать жуткую коллекцию из голов убитых им чудовищ, однако в ней не хватает главной головы – той, что принадлежит твари, которая много лет назад убила его единственную дочь. Всякий раз услышав звук горна, доносящийся из соседнего замка, воин бросает все свои дела и мчится на поиски очередного чудовища, надеясь встретить того, что лишил его любимого дитя... "},
{"name": "Учитель-повелитель", "date": null, "rating": {"IMDb": "5.7", "Кинопоиск": null}, "director": "Сё Цукикава", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/16/g17aeb6236377ht88m38r.jpg", "description": " В центре истории находится Аюха Самару — обыкновенная старшеклассница, отличающаяся честностью и серьезным отношением к жизни. Однажды она попадает в затруднительную ситуацию в ресторане, когда у нее не хватает денег на оплату обеда. На помощь расстроенной девушке приходит симпатичный мужчина Ёшитака Хиромицу. Мимолетное знакомство со спасителем неожиданно продолжается на следующий день, поскольку Ёшитака приходит заменять больного учителя в класс, где учится Аюха. И теперь романтически настроенная девушка начинает верить в то, что их встреча не случайна... "},
{"name": "Стихи забвения", "date": "31 мая 2018 года", "rating": {"IMDb": "6.6", "Кинопоиск": null}, "director": "Alireza Khatami", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/15/n09bb1e5a5b2avu49v22w.jpg", "description": " В центре истории находится пожилой смотритель морга, работающий на отдаленном кладбище. Несмотря на то, что кладбище редко посещают посторонние, мужчина содержит могилы в приличном состоянии, а свободное время проводит ухаживая за любимыми растениями. Однажды морг оказывается захвачен военизированной группировкой, желающей спрятать здесь убитых во время акций протеста, которая прошла в соседнем городе. Вооруженные мужчины избивают и вывозят смотрителя в пустынное место. Вернувшись на кладбище утром следующего дня, он находит тело неизвестной женщины. Оставаясь верным занятию, которому посвятил всю жизнь, смотритель решает устроить ей достойные похороны... "},
{"name": "Особенный", "date": "12 апреля 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": null}, "director": "Анна Докоза", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/23/k8c9b23fd0125ho17w50m.jpg", "description": " В центре сюжета оказывается Райан — двадцативосьмилетний парень, страдающий легкой формой церебрального паралича. Уже давно заметив, что люди, лишь узнав о его заболевании, начинают с пренебрежением к нему относиться, и привыкнув к чрезмерному вниманию со стороны заботливой матери, Райан не оставляет попыток начать полноценную самостоятельную жизнь. Вот только ему постоянно мешают мысли о том, что он находится в странном подвешенном состоянии: недостаточно здоров для обычных людей и не слишком ограничен в дееспособности, как тяжелобольные инвалиды. Парень считает, что его состояние не позволяет быть ему достаточно раскрепощенным, но всё меняется, когда он отправляется на стажировку на свою первую работу. "},
{"name": "Волки и Овцы: Ход свиньёй", "date": "24 января 2019 года", "rating": {"IMDb": "5.3", "Кинопоиск": "5.76"}, "director": "Владимир Николаев", "genre": ["Приключения", "Комедии", "Семейные", "Детские", "Полнометражные", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/20/s30182de8b0aawl67z77t.jpg", "description": " Прошел ровно год с тех пор, как Серому удалось прекратить многолетнюю вражду между волками и овцами, и теперь они живут в объединенном поселении, где царят мир и гармония. Но однажды эта идиллия нарушается, когда появляются новые гости — милая овечка Джози и добрая полярная лисица Симона. Местные жители еще не подозревают, в какой опасности они находятся, ведь за новоприбывшими неотрывно следуют опасные черные волки, не желающие присоединяться к союзу хищников и травоядных. И теперь Серому и его верным друзьям придется постараться, чтобы защитить городок от чужаков... "},
{"name": "Идеальное свидание", "date": "12 апреля 2019 года", "rating": {"IMDb": "5.9", "Кинопоиск": "6.10"}, "director": "Кристофер Нельсон", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/14/m894614b569fdpy20g69m.jpg", "description": " Брукс — умный и красивый парень, мечтающий поступить в Йельский университет, но для этого ему нужны деньги. Однажды он получает предложение от не слишком успешной девушки сходить с ней на школьную вечеринку за вознаграждение. Тогда Брукс и понимает, что нашел отличный способ заработать. С помощью лучшего друга парень запускает приложение, в котором девушки могут выбирать, какую роль он будет исполнять на их платном свидании. Постепенно Брукс приближается к своим целям: заплатить за учёбу в Йеле и завоевать девушку мечты, богатую и популярную Шелби, однако все больше отдаляется от своих настоящих друзей и близких... "},
{"name": "Нечто", "date": "28 февраля 2018 года", "rating": {"IMDb": "4.5", "Кинопоиск": null}, "director": "Stephen Portland", "genre": ["Драмы", "Детективы", "Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/23/rbb19ae678902qi67w43i.jpg", "description": " События разворачиваются вокруг молодой семейной пары, чья размеренная жизнь меняется кардинальным образом после рождения первенца. Из-за постоянного стресса в их отношениях начинается серьезный разлад, что может обернуться серьезными проблемами в будущем. Вот только спустя некоторое время послеродовая депрессия, хроническое недосыпание и нервозность отходят на второй план, когда у главных героев возникают подозрения, что за ними следит таинственный незнакомец, который тщательно избегает любого контакта... "},
{"name": "Московские тайны. Опасный переплет", "date": "12 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Анна Старшенбаум", "genre": ["Детективы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/16/tcf00f3cf89f0hu61w33w.jpg", "description": " Анастасия Вяземская — молодой детектив Следственного комитета, которой поручают расследования самых загадочных преступлений. Очередное дело приводит девушку в Российскую государственную библиотеку, где внезапно умер читатель, который пришел сдавать книги. Официальное заключение экспертов говорит о том, что парень был отравлен, поэтому Анастасия начинает перебирать разнообразные версии, пытаясь найти мотив преступления, но все они оказываются несостоятельными. Оказавшись в тупике, следователь решает искать зацепки по делу в жизни погибшего, которая хранит множество тайн... "},
{"name": "Разрушитель", "date": "18 февраля 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Боркур Ситорсон", "genre": ["Триллеры", "Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/y8093fc48b51bcn63r47u.jpg", "description": " Эрик — успешный мужчина, олицетворяющий современную Исландию, а его младший брат Атли — мелкий преступник, недавно вышедший из тюрьмы. Границы между братьями стираются, когда они решают заняться контрабандой кокаина. Для этого мужчины нанимают польскую девушку Софию, которая соглашается перевезти запакованный в гранулы наркотик, проглотив его. Но ловкая задумка контрабандистов близится к провалу после того, как их начинает преследовать женщина-полицейский, а состояние здоровья Софии ухудшается... "},
{"name": "Имя", "date": "18 октября 2018 года", "rating": {"IMDb": "7.2", "Кинопоиск": null}, "director": "Зёнке Вортманн", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/cd6b163c89b92ko43s62y.jpg", "description": " События разворачиваются в уютном доме в Бонне, во время званого ужина, организованного профессором Стефаном Бергером и его женой Элизабет. Приглашая в гости близкого друга семьи и талантливого музыканта Рене, а также младшего брата Томаса и его беременную невесту Анну, Стефан и супруга надеялись хорошо провести вечер в компании приятных людей. Но спустя некоторое время ситуация в доме выходит из-под контроля и приводит к серьезному скандалу, когда будущие родители объявляют, что собираются дать своему еще не рожденному ребенку имя Адольф... "},
{"name": "Таймшер", "date": "30 ноября 2018 года", "rating": {"IMDb": "6.1", "Кинопоиск": null}, "director": "Себастьян Хофманн", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/19/v56c9b939b6fesx85x53y.jpg", "description": " Педро и Ева мечтали о пляжном отдыхе с сыном на протяжении всего года, однако когда они прибывают в элитный отель на побережье, неожиданно выясняется, что их шикарный номер забронирован еще одной семьей по системе таймшеринга. Для решения проблемной ситуации с супругами работает менеджер Глория, которая старается во всем угодить отпускникам, однако становится только хуже. А вскоре к главным героям присоединяется Андрес, отчужденный муж Глории и сотрудник курорта, который, устав от долгих лет пренебрежения со стороны руководства, раскрывает Педро некоторые секреты отдыха в \"высокий сезон\"... "},
{"name": "Охота", "date": null, "rating": {"IMDb": "6.4", "Кинопоиск": null}, "director": "Blaine Gonzales", "genre": ["Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/13/p8b262094c91foa13m78e.jpg", "description": " События развиваются в 1961 году на таинственном острове Хоббс, куда на поиски легендарного существа направился наставник элитного клуба охотников Дилан Кейн. Когда связь с Кейном пропадает, группа охотников из его клуба решает организовать поиски, чтобы разыскать мужчину. В итоге им удается обнаружить мертвое, искалеченное тело наставника. При попытке вернутся на базу, они сталкиваются с ужасным зверем, жаждущим их крови. Чудовище убивает охотников одного за другим, а шансы оставшихся выбраться с острова стремительно уменьшаются... "},
{"name": "Ростов", "date": "15 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.28"}, "director": "Павел Дроздов", "genre": ["Драмы", "Криминал", "Детективы", "Исторические", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/17/gc067b69156a8sp43z51u.jpg", "description": " События происходят в Ростове в 1920-х годах, когда город столкнулся с невероятным по своим масштабам разгулом преступности. В центре истории оказывается Иван «Козырь» Козырев — бывший вор-рецидивист, который возвращается в родной город, чтобы стать начальником вновь созданного отдела уголовного розыска. Руководство региона считает, что искоренить преступность может только человек, понимающий мышление бандитов, поэтому Козырев пользуется их полной поддержкой и доверием. Однако неопытность сотрудников отдела и изобретательность преступников делает миссию Ивана не такой простой, как он рассчитывал изначально... "},
{"name": "Пробуждающая совесть 2: Дар змеи", "date": "24 января 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Ask Hasselbalch", "genre": ["Драмы", "Приключения", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/p1203e2c57d35tk69j69r.jpg", "description": " В центре истории оказывается юная Дина — наделенная магической силой девушка, способная заставлять людей признавать свои самые постыдные желания. Однажды она сталкивается с загадочным мужчиной, который представляется Черным Мастером, и утверждает, что является ее отцом. Опасаясь этого человека, умеющего заставлять людей верить в то, что не соответствует действительности, Дина не желает иметь с ним ничего общего. Но в скором времени она вынуждена просить отца о помощи для того, чтобы противостоять коварному Дракану — похитителю ее брата Давина и принца Нико... "},
{"name": "Кунг-фу монстр", "date": null, "rating": {"IMDb": "3.8", "Кинопоиск": null}, "director": "Вэй Кеунг Лау", "genre": ["Боевики", "Комедии", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/10/q8cd09607b6bffj32c84q.jpg", "description": " События разворачиваются в эпоху правления династии Мин в Китае. Глава иностранного государства подарил Императору загадочное существо. Приручить монстра поручено укротителю зверей, но тот решает освободить добродушное создание. Когда известия о пропаже животного, получившего прозвище Лаки, распространяются по дворцу, за его поимку назначают огромную награду. На поиски Лаки отправляются мастера боевых искусств, бродячие монахи, бандиты и нищие. В это же время группа мятежников решает ограбить казну Императора... "},
{"name": "Обитель страха / Ветер", "date": "5 апреля 2019 года", "rating": {"IMDb": "5.6", "Кинопоиск": "5.13"}, "director": "Эмма Тамми", "genre": ["Триллеры", "Ужасы", "Вестерны", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/10/j430aa566cad2oq47z19m.jpg", "description": " Молодые супруги Лиззи и Айзек живут в одиноко стоящем доме в приграничных землях. Зарабатывать вне крупных поселений становится все труднее и труднее, поэтому Айзеку приходится надолго отлучаться в город, чтобы прокормить молодую семью, в которой скоро появится ребенок. Когда по соседству селится еще одна пара, это событие вызывает радость у Лиззи, ведь теперь ей не придется оставаться одной, пока муж находится в отъезде. Вскоре после знакомства с приезжей семьей у девушки появляется ощущение зловещего присутствия, но Айзек не верит в сверхъестественную природу страхов жены... "},
{"name": "Чрево кита", "date": "10 июля 2018 года", "rating": {"IMDb": "5.1", "Кинопоиск": null}, "director": "Морган Буш", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/16/wff31eac97c0dcq29y78l.jpg", "description": " Джои — неблагополучный подросток, который возвращается в родной провинциальный городок, чтобы восстановить караван-парк, принадлежащий его семье. Но из-за темного прошлого парень с первых же дней сталкивается с презрительным отношением местных жителей, считающих, что именно он убил своего отца. Судьба неожиданно сводит его с Рональдом — уже немолодым мужчиной, считающим себя полным неудачником, последним \"достижением\" которого стала проваленная сделка по продаже детских игрушек. Так получается, что Джои случайно сжигает фургон Рональда, остановившегося на ночевку в его парке. Видя его страдания, связанные с потерей последней возможности помочь тяжело больной жене, парень решает помочь своему первому и единственному постояльцу раздобыть необходимую сумму. "},
{"name": "Анютины глазки", "date": "31 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Сергей Краснов", "genre": ["Мелодрамы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/11/v10dfaedd8588wk16n90h.jpg", "description": " Много лет назад старшеклассница Галя влюбилась в парня, однако юношеское увлечение обернулось беременностью и серьезными проблемами. Лидия Сергеевна, мать Гали, была в ярости, когда узнала о произошедшем. Ей пришлось самостоятельно растить дочь и она решила защитить ее от подобной участи. После появления на свет малышки, Лидия Сергеевна подстроила все так, будто дочь Гали умерла сразу после рождения, а сама подписала отказ от ребенка. Спустя годы правда раскрывается и Галина начинает поиски своей дочери, чтобы исправить ошибку матери... "},
{"name": "Фосси/Вердон", "date": "9 апреля 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": null}, "director": "Томас Каил", "genre": ["Драмы", "Биографические", "Музыкальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/15/sd977ac10f8dejv67u86o.jpg", "description": " В центре сюжета находятся отношения между легендарным хореографом Бобом Фосси и знаменитой бродвейской танцовщицей Гвен Вердон. Вместе пара создала десятки великих постановок и изменила голливудские представления о мюзиклах. Шоу расскажет о том, как смещался баланс в их отношениях на протяжении десятилетий романтического и профессионального партнерства. Боб и Гвен испытывали друг к другу сильные чувства, которые вдохновляли обоих, но любовь неоднократно вытеснялась ненавистью из-за измен и многочисленных творческих разногласий... "},
{"name": "Посольство", "date": "7 мая 2018 года", "rating": {"IMDb": null, "Кинопоиск": "6.60"}, "director": "Артем Аксененко", "genre": ["Драмы", "Криминал", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/10/d0f6b9bebe640vk28k42q.jpg", "description": " Геннадий Веденеев служит первым секретарем российского посольства в одной из стран Восточной Европы. Дипломат обладает безупречной репутацией и добросовестно выполняет свою работу, но именно ему суждено оказаться в центре международного скандала, когда местные спецслужбы задерживают его с чемоданом наркотиков. Не имея возможности повлиять на ход дела, Веденеев вынужден довериться команде коллег, которые пытаются разобраться в произошедшем инциденте и очистить его репутацию, однако на кону не только свобода дипломата, но и интересы его родины... "},
{"name": "Мамы чемпионов", "date": "1 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "7.28"}, "director": "Сергей Арланов", "genre": ["Драмы", "Мелодрамы", "Спортивные", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/10/mc0aa6c114277nm86q99l.jpg", "description": " В 17-летнем возрасте Вера была успешной пловчихой, встречалась с красивым парнем, купалась в лучах славы и любви, однако все изменилось после предательства любимого человека и матери, которая была ее личным тренером. Девушка осталась одна с ребенком на руках, а ее спортивная карьера закончилась. С тех пор прошло 15 лет и Вера смогла вернуться в плавание и наладить свою жизнь. Теперь она известный тренер, а среди ее лучших воспитанников сын Кирилл. Однажды женщина получает заманчивое предложение о работе на самом высоком уровне, но ей вновь придется столкнуться со своей матерью и бывшим возлюбленным, который теперь возглавляет сборную страны по плаванию... "},
{"name": "Дело Аднана Сайеда", "date": "10 марта 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": null}, "director": "Эми Берг", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/14/a81e78e2c7f93mp76d52z.jpg", "description": " В 1999-м году была похищена и убита 18-летняя школьница Хэй Мин Ли. Тогда полиция обвинила в убийстве девушки её бывшего парня Аднана Сайеда. Создатели проекта рассказывают об отношениях Аднана и Хэй, их знакомстве, культурном конфликте, полицейском расследовании, судебном процессе и текущей жизни Сайеда, который все ещё ожидает окончательного вердикта после апелляции. Зрителям покажут видео допросов и заседаний суда, интервью с родственниками и друзьями Сайеда и Мин Ли, основными свидетелями по делу и адвокатами. "},
{"name": "Бойня в Джонстауне", "date": "17 ноября 2018 года", "rating": {"IMDb": "8.2", "Кинопоиск": null}, "director": "Шан Николсон", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/15/h7e22de6bf40cko55z67m.jpg", "description": " В центре сюжета окажутся события, которые произошли более сорока лет назад. В 1978 году в Джонстауне более 900 человек совершили коллективное самоубийство. Все они были членами религиозного движения «Храм народов», которое в лучшие годы поддерживало около 20 тысяч человек. Создатели проекта расскажут историю лидера церкви Джима Джонса — харизматичного проповедника и защитника гражданских прав из Индианы, превратившегося в нарциссического демагога, под руководством которого произошло самое большое массовое самоубийство в истории США. "},
{"name": "За тобой следят", "date": "20 марта 2019 года", "rating": {"IMDb": "4.1", "Кинопоиск": null}, "director": "Джон Геддес", "genre": ["Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/s44a7afbed089zy72d68s.jpg", "description": " София Кэмпбелл, уставшая от бесперспективных отношений с профессором университета, решает сделать перерыв в обучении и возвращается из Италии домой. Старший брат Аарон, раздосадованный несвоевременным приездом сестры, отказывается принять ее в своей квартире, поэтому София вынуждена воспользоваться популярным сервисом для того, чтобы арендовать комнату в доме на одну ночь. К несчастью, ее арендодателем оказывается Глен — мужчина, который является членом преступного сообщества, шпионящего за постояльцами через даркнет... "},
{"name": "Звонок мертвецу", "date": "11 октября 2018 года", "rating": {"IMDb": "6.7", "Кинопоиск": "6.70"}, "director": "Кристиан Альварт", "genre": ["Триллеры", "Боевики", "Криминал", "Детективы", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/21/c1e22eaefdbf9rh28k64e.jpg", "description": " Берлинский судмедэксперт Пол Херцфельд во время вскрытия очередного трупа обнаруживает в черепе покойного послание с номером мобильного телефона своей дочери Ханны. Его опасения по поводу этой странной находки подтверждаются, когда он узнает, что Ханна была похищена психопатом, а сам Пол стал невольным участником смертельной игры затеянной маньяком. Если Херцфельд хочет найти свою дочь живой и невредимой, он должен идти по следу из мертвых тел, но сделать это будет не так просто, ведь следующее место назначения – остров, изолированный от внешнего мира из-за шторма... "},
{"name": "ЛапПарацци", "date": "19 марта 2019 года", "rating": {"IMDb": "4.2", "Кинопоиск": null}, "director": "Эри Новак", "genre": ["Комедии", "Семейные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/11/u13744c804c58bu99l63k.jpg", "description": " Лондон Бриджес, восходящая звезда Голливуда, появляется на популярном шоу \"ЛапПарацци\", чтобы объявить о начале съемок нового фильма с ее участием. Над картиной будет работать известный режиссер, сделавший себе имя в независимом кино. Есть лишь одна серьезная проблема: фильм не получил нормального финансирования, поэтому в качестве места для съемок была выбрана обычная ферма, где и разместили Бриджес с ее померанским шпицем. Избалованная знаменитость не ожидала подобного отношения к себе, но контракт уже подписан, а значит придется привыкать к сельским пейзажам. Ситуация полностью выходит из под контроля, когда на съемочной площадке появляются воры, выдающие себя за папарацци... "},
{"name": "Молчание", "date": "10 апреля 2019 года", "rating": {"IMDb": "5.2", "Кинопоиск": "5.67"}, "director": "Джон Р. Леонетти", "genre": ["Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/kec121062f47djw68j68s.jpg", "description": " В бескрайних пещерах под горной системой Аппалачи на протяжении тысячелетий обитали и эволюционировали существа, похожие на летучих мышей. Веками каменные коридоры и галереи служили им домом, где они охотились при помощи сверхчувствительного слуха, пока исследователи не открыли им путь на поверхность. Слепота не стала для них помехой и они пронеслись по Восточному побережью США, как кровавый ураган, оставив за собой сотни тысяч трупов людей. В центре сюжета оказывается шестнадцатилетняя Элли, потерявшая слух в 13 лет, которая вместе со своей семьёй пытается выжить в этом хаосе... "},
{"name": "Клинок, рассекающий демонов", "date": "6 апреля 2019 года", "rating": {"IMDb": "8.5", "Кинопоиск": null}, "director": "Haruo Sotozaki", "genre": ["Приключения", "Боевики", "Фэнтези", "Сёнэн"], "picture": "https://static.hdrezka.ac/i/2019/4/12/uc735852245deub92w58k.jpg", "description": " После смерти отца юному Тандзиро пришлось взять на себя ответственность за содержание матери, братьев и сестер. Однажды он отправляется в город у подножия горы, где обычно торгует древесным углем, а затем остается там на ночь из-за пугающего предостережения местного жителя. Вернувшись домой, Тандзиро видит шокирующую картину — демоны-людоеды растерзали почти всю его семью, а оставшаяся в живых младшая сестренка превратилась в одну из этих тварей, однако не лишилась человеческих эмоций. Собрав волю в кулак, парень решает во что бы то ни стало исцелить сестру и отомстить демону, который разрушил его жизнь... "},
{"name": "Под Эйфелевой башней", "date": "8 февраля 2019 года", "rating": {"IMDb": "4.5", "Кинопоиск": null}, "director": "Арчи Бордерс", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/xf686e06d1590kd25u52i.jpg", "description": " Стюарт — 50-летний мужчина, который переживает кризис среднего возраста. После увольнения из компании, где он успешно занимался продажей алкогольных напитков, главный герой принимает предложение лучшего друга отправиться на двухнедельный семейный отпуск во Францию. Во время путешествия Стюарт, расценив дружелюбное отношение 26-летней дочери друга, как признак проявления симпатии, спонтанно решает сделать ей предложение руки и сердца под Эйфелевой башней. Но неожиданный ответ девушки приводит к череде событий, которым суждено изменить жизнь мужчины... "},
{"name": "Волна преступлений", "date": "5 октября 2018 года", "rating": {"IMDb": "5.3", "Кинопоиск": null}, "director": "Грация Керехета", "genre": ["Комедии", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/11/x2a0c43c3c76cbh96w46p.jpg", "description": " В центре сюжета оказывается Лейре — сорокалетняя женщина, которая живет в престижном районе Бильбао и мечтает открыть собственную пекарню. Ее уютный и спокойный мир переворачивается с ног на голову, когда Асиер, сын главной героини, случайно убивает своего отца, бывшего мужа Лейре. Пытаясь спасти единственного ребёнка от тюрьмы, женщина прячет труп в машине жертвы и отправляется в бар, чтобы создать видимость алиби, а затем начинает лгать всем вокруг. Вот только импульсивные действия Лейре приводят к тому, что по городу прокатывается волна преступлений... "},
{"name": "Обман", "date": "11 марта 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": null}, "director": "Луиз Хупер", "genre": ["Драмы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/2/t5d91f49fe597au74w61w.jpg", "description": " В центре сюжета находится амбициозная преподавательница Лея. Она состоит в браке с Адамом, однако изменяет ему со своим коллегой. Одна из её студенток узнаёт о связи Леи на стороне, и решает воспользоваться этим. Рози обижена на свою преподавательницу из-за того, что однажды она не приняла у нее экзамен. Используя факт супружеской измены в качестве инструмента для шантажа, Рози начинает манипулировать Леей, однако мстительная натура студентки не дает ей вовремя остановиться, и все заканчивается трагедией... "},
{"name": "Тайны Авроры Тигарден: Игра в прятки", "date": "29 июля 2018 года", "rating": {"IMDb": "6.9", "Кинопоиск": null}, "director": "Терри Ингрэм", "genre": ["Драмы", "Криминал", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/3/a0a75d56f8dc4rf45p96q.jpg", "description": " Забота о племяннике, который поступил в колледж Лоуренстона, немного отвлекла Аврору от мыслей о расставании с возлюбленным, однако исчезновение парня и смерть подруги его соседа привели ее в замешательство. Расследованием убийства занялся детектив Артур Смит — старый знакомый Авроры по дискуссионному клубу «Настоящие убийства» . Полицейский уверен в том, что беглецы причастны к смерти девушки, но Аврора не верит в это. Заручившись поддержкой своих новых знакомых и профессора из колледжа, женщина начинает собственное расследование... "},
{"name": "В поисках серебряного озера", "date": "28 апреля 2018 года", "rating": {"IMDb": "5.9", "Кинопоиск": null}, "director": "Эрик Билитч", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/3/i431ee810160btb25l52v.jpg", "description": " Неисправимый романтик Дэниел мечтает о жизни полной радости и любви. После завершения учебы в университете, он решает переехать в Лос-Анджелес вместе со своей девушкой, однако она бросает его прямо в разгар выпускного вечера. Без денег и с разбитым сердцем, парень отправляется на поиски лучшей жизни в одиночестве, однако большой город готовит ему новые испытания. Дэниелу предстоит погрузиться в пучину взрослой жизни и сделать все, чтобы найти свое предназначение, но многочисленные соблазны будут сбивать его с выбранного пути... "},
{"name": "Межсезонье", "date": "15 марта 2019 года", "rating": {"IMDb": "5.0", "Кинопоиск": null}, "director": "Robert Cole", "genre": ["Драмы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/3/t8d0d2aae3818iq19k80v.jpg", "description": " Отработав целое лето на ферме, Лена собиралась вернуться домой, но ее планам не суждено было сбыться. Отчаянно нуждаясь в деньгах, девушка принимает предложение одного из местных фермеров. Она быстро находит общий язык с новыми коллегами, женой хозяина дома Беккой и его десятилетней дочерью Сэди. Большой опыт полевых работ делает Лену незаменимым сотрудником, а свободное время она предпочитает проводить играя с Сэди. Но спустя некоторое время ситуация на ферме меняется, когда пропадает один из работников, а дочка хозяина признается в том, что среди них есть убийца... "},
{"name": "На войне", "date": "15 мая 2018 года", "rating": {"IMDb": "6.9", "Кинопоиск": null}, "director": "Стефан Бризе", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/3/t7c3d9b46f653sf17f92n.jpg", "description": " Два года назад руководство Perrin Industries заключило договор с сотрудниками, в котором говорилось, что менеджеры и рабочие соглашаются на сокращение зарплаты, ради спасения фабрики. В обмен на это, главы корпорации пообещали не сокращать рабочие места в течении пяти лет. Однако все договоренности остались в прошлом и компания приняла решение о закрытии фабрики. Единственное оправдание, которое прозвучало от руководства, было связано с туманным заявлением об изменившейся рыночной ситуации. Рабочие, под предводительством Лорана Амадео, решают бросить вызов корпоративной верхушке... "},
{"name": "Воин", "date": "5 апреля 2019 года", "rating": {"IMDb": "8.3", "Кинопоиск": "7.41"}, "director": "Лони Перистер", "genre": ["Драмы", "Боевики", "Приключения", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/w83bae8452879qx80c54m.jpg", "description": " В конце XIX-го века в Сан-Франциско приезжает мастер боевых искусств Ах Сам. Он разыскивает в Северной Америке девушку, которая приехала несколько лет назад из Китая и пропала. В городе уже сформировался китайский квартал, а местные мафиози делят сферы влияния. Ах Сам вступает в одну из банд, после чего оказывается втянут в противостояние между преступными группировками. Умелый боец может стать решающим фактором в криминальной войне, но у китайской диаспоры есть и более серьезные проблемы. Скоро может вспыхнуть конфликт между рабочими-эмигрантами и местными жителями... "},
{"name": "Чёрное лето", "date": "11 апреля 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.07"}, "director": "Джон Хайамс", "genre": ["Драмы", "Ужасы", "Боевики", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/j2f887194a006av60a16b.jpg", "description": " Действие сериала разворачивается спустя шесть недель после того, как на Земле начался зомби апокалипсис. Пытаясь сдержать агрессивных тварей, правительство США было вынуждено задействовать армию, которой помимо уничтожения зараженных, было поручено эвакуировать здоровое население в безопасные места."},
{"name": "На краю", "date": "1 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "7.11"}, "director": "Евгений Лаврентьев", "genre": ["Драмы", "Мелодрамы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/2/mc68875df96c1oq60k43v.jpg", "description": " В центре сюжета оказывается молодая девушка Лена. Она расстается с любимым, а спустя некоторое время знакомится в сети с Русланом, который на самом деле является вербовщиком террористов, о чем Лена не догадывается. Он ловко ей манипулирует, и девушка быстро соглашается на свадьбу, после чего уезжает к Руслану. При встрече она понимает, что ее жестоко обманули и втянули в опасную игру, однако бежать уже поздно. На Ближнем Востоке Лена знакомится с другими девушками и женщинами, которые оказались в плену у исламистов. Все они мечтали о лучшей жизни, но доверились не тем людям, а теперь могут лишь мечтать о побеге... "},
{"name": "Во время грозы", "date": "13 ноября 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": "7.17"}, "director": "Ориол Паоло", "genre": ["Драмы", "Триллеры", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/29/c507116da93c2mm28l50y.jpg", "description": " Вера вместе с мужем и дочерью переезжает в новый дом. В тот же вечер она узнает о трагической судьбе мальчика Нико, жившего четверть века назад. Разразившаяся гроза меняет временные законы и позволяет Вере связаться с парнем и предупредить его о грозящей опасности. На следующий день женщина просыпается в другой реальности. Ей удалось передать сообщение, но она разрушила этим собственную жизнь, в которой теперь нет мужа и дочери. Вера пытается разобраться в происходящем, однако ситуация запутывается все больше и больше... "},
{"name": "Карательница", "date": "29 марта 2019 года", "rating": {"IMDb": "5.5", "Кинопоиск": "5.24"}, "director": "Сара Даггар-Никсон", "genre": ["Драмы", "Триллеры", "Криминал", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/1/j77d68273f62cpj20c17j.jpg", "description": " События разворачиваются вокруг Сэди — женщины, которая подвергалась домашнему насилию со стороны мужа. Некоторое время она предпочитала молча терпеть побои, а затем начала посещать групповую терапию, где познакомилась с женщинами, чьи жизни омрачены идентичными проблемами. Сочувствуя незнакомкам, которые не могут противостоять грубой силе, она начинает принимать заказы на устранение мужчин, склонных к домашнему насилию. Постоянно совершенствуя свои навыки, она преуспевает в сложном и опасном деле, но самое главное испытание у Сэди еще впереди... "},
{"name": "Скрытое", "date": "1 февраля 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": null}, "director": "Дэвид Беррон", "genre": ["Триллеры", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/5/dc1ab8c5052b8at11w23o.jpg", "description": " Сюжет основан на одноименном романе шведского писателя Филиппа Александерсона. Действие разворачивается в современном Стокгольме вокруг Йонаса — студента юридического факультета, чья жизнь кардинально меняется после серьезной аварии. Его начинают преследовать неизвестные, вынуждая скрываться в городских закоулках вместе с бывшей девушкой Ребеккой. Тем временем Вивека Элдх, офицер полиции в отставке, занимается расследованием серии жестоких ритуальных убийств. Когда пути Йонаса и Вивеки пересекаются, она открывает парню мир, в котором живут особые люди, обладающие сверхспособностями... "},
{"name": "Красный остров", "date": "2 апреля 2019 года", "rating": {"IMDb": "3.5", "Кинопоиск": null}, "director": "Люкс", "genre": ["Триллеры", "Ужасы", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/6/q4c646a253c90ri83k90k.jpg", "description": " Когда романтические отношения теряют новизну, Джон решает разнообразить их и отправляется вместе со своей девушкой-археологом Эми на отдаленный остров. Цель совместного путешествия — хорошо провести время, пытаясь найти древние артефакты, находящиеся на острове. Неожиданно парочке улыбается удача, когда удается обнаружить старинные наскальные рисунки, а также священную маску, считавшуюся утерянной много лет назад. Но радость от важной находки меркнет после появления мифического существа, которое начинает охоту на потревоживших его покой. "},
{"name": "Близкие незнакомцы", "date": "31 октября 2018 года", "rating": {"IMDb": "6.8", "Кинопоиск": null}, "director": "Чжэ-Гю Ли", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/5/z4c4995028affcn29o67d.jpg", "description": " Сок-Хо и его жена Е-Чжин решают провести вечер в компании близких друзей. Первыми на ужин прибывают супруги Тхэ-Су и Су-Хен, затем к ним присоединяется еще одна семейная пара, последним приходит одиночка Ен-Бэ. Приятели начинают веселиться, наслаждаясь совместным времяпрепровождением, и вскоре один из них предлагает остальным сыграть в занимательную игру. Ее суть предельно проста — нужно лишь положить свой мобильный телефон на стол и зачитывать вслух все приходящие на него сообщения, а на звонки отвечать только по громкой связи... "},
{"name": "Человек-муравей", "date": "10 июня 2017 года", "rating": {"IMDb": "6.8", "Кинопоиск": null}, "director": "Уго Бьенвеню", "genre": ["Боевики", "Комедии", "Приключения", "Фантастика", "Мультсериалы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/5/j5330bf7beb22wq89f41w.jpg", "description": " Скотт Лэнг, больше известный как «Человек-муравей», — один из самых странных и причудливых супергероев во Вселенной, ведь в список его сверхспособностей входит не только умение уменьшать и увеличивать своё тело до невероятных размеров, но и телепатическая связь с насекомыми. Скотту приходится выполнять опаснейшие миссии, бороться с жестокими злодеями, противостоять миниатюрным инопланетянам-захватчикам, спасать своих друзей-муравьев от дезинсектора и помогать любимой дочери в решении обычных школьных проблем... "},
{"name": "Дейзи и Олли", "date": "9 октября 2017 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Сара Хэдлэнд", "genre": ["Детские", "Познавательные", "Мультсериалы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/cbf543e770e3dgs89r47h.jpg", "description": " Дэйзи и Олли — настоящие непоседы, которые отличаются невероятной любознательностью. Они познают окружающий мир не переставая веселиться, а помогают им в этом — говорящая обезьянка Буу и робот Виззи. Cо своими верными спутниками они разгадывают интересные загадки и отвечают на самые популярные детские вопросы. Вместе с Дэйзи и Олли можно узнать: для чего котам нужны усы, как у зверей появляются пятнышки, зачем ложиться спать и где пираты берут сокровища. Папа Дэйзи постоянно помогает ребятам, а также поет им познавательные песенки... "},
{"name": "Хадсон и Рекс", "date": "25 марта 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": null}, "director": "Элисон Рейд", "genre": ["Драмы", "Детективы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/6/uca63f5ae2228nf95c68p.jpg", "description": " Действие разворачивается в небольшом канадском городке Сент-Джон вокруг опытного детектива Чарли Хадсона и его напарника Рекса. Рекс — немецкая овчарка с развитыми профессиональными навыками, ранее служившая в элитном кинологическом подразделении К-9, а Хадсон — уверенный в собственных силах полицейский, который успешно занимается расследованиями особо тяжких преступлений. Когда появляется очередное трудное дело, тандем из сыщика и овчарки, органично дополняя друг друга, смело принимает новый вызов... "},
{"name": "Сумеречная зона", "date": "1 апреля 2019 года", "rating": {"IMDb": "6.1", "Кинопоиск": "6.16"}, "director": "Оуэн Харрис", "genre": ["Драмы", "Триллеры", "Фантастика", "Фэнтези", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/6/d5f189488a48dmn53b20s.jpg", "description": " Научно-фантастическая антология, основанная на одноименном телесериале 1959 года, затрагивает социально важные проблемы общества, базируясь на культурных изменениях современного мира. Однажды мальчик нашел загадочный объект — устройство, способное показывать увлекательные, но страшные истории. Каждый рассказ оказывал влияние на сознание, формируя его личность в процессе взросления. Годы спустя выросший герой становится Рассказчиком и решает открыть миру возможности таинственного устройства. Но выполнить затею оказывается не так просто, поскольку объект работает в специфическом измерении, недоступном многим людям, — Сумеречной зоне. "},
{"name": "Ковбой и Индиана", "date": "18 января 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Родни Рэй", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/6/qf473d2e04ab4de15z40y.jpg", "description": " Талса Хьюз, стареющий чемпион мира по укрощению быков, начинает злоупотреблять алкоголем и наркотиками после смерти своего близкого друга, что приводит ковбоя на скамью подсудимых. Мужчину приговаривают к общественным работам, а одним из первых его заданий становится помощь десятилетнему пареньку по имени Индиана, который долгие годы живет без отца, отбывающего длительный срок в тюрьме. Мать парня не справляется с воспитанием сына, на которого поступает множество жалоб о драках и бандитизме, поэтому ему нужен тот, кто на время смог бы заменить отца. Вот только Талса не лучший пример для подражания, учитывая его пагубные привычки и подавленное состояние... "},
{"name": "Справочник зла", "date": "26 июля 2019 года", "rating": {"IMDb": "4.9", "Кинопоиск": null}, "director": "Ашим Ахлувалиа", "genre": ["Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/1/x5d19de0b408dho33a47c.jpg", "description": " Фильм-антология включает в себя несколько короткометражных историй, показывающих мрачные народные сказки разных стран. В австрийской легенде речь идет о молодой девушке, которая старается искупить грехи, тогда как турецкий миф рассказывает о беременной женщине, укравшей оберег у бабушки-инвалида. Польская часть антологии повествует о мужчине арестованном за осквернение трупов, а американская легенда поведает про семью, которая отправилась на отдых в лес, где обитают призраки. Греческая легенда покажет Гоблина, похитившего священника для совершения языческого обряда, а завершит повествование индийский миф о дворце безумного короля... "},
{"name": "Кладбище домашних животных", "date": null, "rating": {"IMDb": "3.9", "Кинопоиск": null}, "director": "Rebecca Matthews", "genre": ["Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/5/j1263debcd218cs39i81p.jpg", "description": " В центре сюжета брат и сестра, которые по-разному справляются с потерей матери. Лили пропускает занятия, но полна решимости закончить обучение. Ее брат Джефф — блогер, выкладывающий в сеть ролики собственного производства с провокационным контентом. В погоне за популярностью, парень с группой друзей решает снять видео, на котором он отрывается от своего сознания на несколько минут, чтобы пообщаться с покойниками. Ненароком Джефф пробуждает мстительного тёмного жнеца, который начинает преследовать всю компанию... "},
{"name": "Тайны кроссворда: Смертельная загадка", "date": "10 марта 2019 года", "rating": {"IMDb": "7.1", "Кинопоиск": null}, "director": "Дон МакКатчен", "genre": ["Детективы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/b7aabf2b25db4ub64i78g.jpg", "description": " Тесс — редактор-составитель кроссвордов, ведущая тихую и спокойную жизнь. Однажды уютный мирок женщины переворачивается с ног на голову, когда выясняется, что в ее кроссвордах полиция обнаружила улики связанные с целым рядом преступлений. Тесс намерена доказать свою непричастность к произошедшему и соглашается присоединиться к расследованию, которое возглавляет детектив О'Коннор. Ее энциклопедические знания и профессиональные навыки О'Коннора, станут ключевыми факторами в поисках преступника затеявшего смертельную игру... "},
{"name": "Парень из моря", "date": "26 октября 2018 года", "rating": {"IMDb": "5.9", "Кинопоиск": null}, "director": "Кодзи Фукада", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/31/pe68edb9e7d56mi52n38s.jpg", "description": " После войны и разрушительного цунами один из индонезийских городов был почти полностью разрушен. Ацуко вместе со своим сыном работает над восстановлением всего того, что пострадало от воды и людей. В один из дней они находят на морском берегу мужчину без сознания. Когда им удается привести неизвестного в чувства, тот ничего не помнит о себе, но способен общаться на плохом японском и индонезийском. Мать и сын берут мужчину под опеку, а в скором времени с ним начинают происходить очень странные вещи, после чего Ацуко понимает, что нашла необычного человека... "},
{"name": "Игрушечный пистолет", "date": "1 января 2018 года", "rating": {"IMDb": "5.3", "Кинопоиск": null}, "director": "Марко Серафини", "genre": ["Комедии", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/t7c1f0429a364nu60q38r.jpg", "description": " В центре сюжета оказывается Ружеро — закомплексованный неудачник, от которого ушла жена. Желая доказать бывшей супруге, что он сильный и мужественный, Ружеро отправляется грабить банк, вооружившись игрушечным пистолетом и не имея четкого плана действий. Ему улыбается удача и налет проходит успешно, а прибывшей на место полиции не удается установить личность грабителя из-за отсутствия показаний сотрудников банка и неисправности системы наблюдения. Большие деньги приносят большие проблемы, но в это самое время у Ружеро появляется новый сосед... "},
{"name": "Ван Гоги", "date": "26 февраля 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": "6.76"}, "director": "Сергей Ливнев", "genre": ["Драмы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/18/t9e71027f6730sf94q86p.jpg", "description": " В центре сюжета сложные отношения между отцом и сыном. 79-летний Виктор — выдающийся дирижер, который дает концерты по всему миру. Его сын Марк — полная противоположность отца, 52-летний амбициозный художник, чьи картины не пользуются популярностью. Они долгие годы живут на разных континентах, практически не общаясь и не питая родственных чувств друг к другу. Но когда Виктор начинает испытывать серьезные проблемы со здоровьем, а Марк решает вернуться в отчий дом, у них появляется шанс забыть о прошлых разногласиях и найти что-то общее в этом мире... "},
{"name": "Плывущие по течению", "date": "26 марта 2019 года", "rating": {"IMDb": "5.9", "Кинопоиск": null}, "director": "James Bird", "genre": ["Драмы", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/1/za6c27108b53ech60l97g.jpg", "description": " В центре сюжета находится элитная проститутка Франческа. Очередной клиент девушки оказывается психопатом и убивает ее. Когда сознание покидает умирающее тело, Франческа переносится в чистилище, где выясняется, что она способна одновременно быть ангелом-хранителем и мрачным жнецом. Пытаясь понять, чем она хочет заниматься в загробной жизни, Франческа отправляется в длительное путешествие по миру живых, которое приводит к знакомству с разными людьми, чьи судьбы навсегда меняются после встречи с ней... "},
{"name": "Удивительный мир Марвена", "date": null, "rating": {"IMDb": "6.0", "Кинопоиск": "6.42"}, "director": "Роберт Земекис", "genre": ["Драмы", "Комедии", "Биографические", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/31/q116f9e45a3f3tq75n79c.jpg", "description": " Фильм, основанный на реальных событиях, расскажет о Марке Хоганкампе. Он был талантливым иллюстратором и вел хорошую жизнью, но все изменилось после нападения на него пятерых мужчин у бара. Из-за серьезных травм Марк забыл многое из своего прошлого и потерял возможность нормально ходить, разговаривать и рисовать. Создавая и фотографируя придуманный им городок времен Второй мировой войны под названием Марвен, мужчина начинает обретать контроль над своей жизнью. Но прошлое напоминает о себе, когда его просят дать показания против напавших на него людей... "},
{"name": "Воздушный шар", "date": "27 сентября 2018 года", "rating": {"IMDb": "7.7", "Кинопоиск": "7.08"}, "director": "Михаэль Хербиг", "genre": ["Драмы", "Триллеры", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/31/nd625a5a399cfon44j61z.jpg", "description": " Летом 1979-го года две семьи из Восточной Германии решили сбежать из ГДР в ФРГ. В отличие от большинства других беглецов, они придумали оригинальное решение для пересечения границы. В течение нескольких недель семьи работали над постройкой воздушного шара, а в одну из ночей предприняли попытку переправиться в Западную Германию. В считанных метрах от границы их аэростат терпит крушение, но отважным беглецам удается покинуть место аварии до прибытия военных. После обнаружения остатков воздушного шара власти начинают масштабную охоту на предателей... "},
{"name": "Капернаум", "date": "20 сентября 2018 года", "rating": {"IMDb": "8.5", "Кинопоиск": "8.18"}, "director": "Надин Лабаки", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/10/w323409f6f32efd98j14o.jpg", "description": " Зейн — бейрутский подросток, живущий в малоимущей семье. Будучи одним из старших детей, он вынужден усердно работать, чтобы помогать родителям обеспечивать младших. Когда его малолетнюю сестру выдают замуж за пожилого мужчину, Зейн решает сбежать из дома и начинает жить на улицах Бейрута, проявляя незаурядную сообразительность и хитрость. Но однажды парень оказывается в руках полиции, после чего отправляется в тюрьму на пять лет. Находясь за решеткой, Зейн подает в суд на своих родителей за то, что они дали ему жизнь... "},
{"name": "Стекло", "date": "7 января 2019 года", "rating": {"IMDb": "6.8", "Кинопоиск": "6.44"}, "director": "М. Найт Шьямалан", "genre": ["Триллеры", "Драмы", "Фантастика", "Боевики", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/22/a6e93091480c8qn62s64w.jpg", "description": " Неуязвимый борец с преступностью Дэвид Данн преследует страдающего диссоциативным расстройством идентичности Кевина Крамба, который похитил нескольких девушек, чтобы отдать их «Зверю» – самой опасной из личностей. Однако их последующая схватка прерывается приездом полиции, которая арестовывает обоих и помещает в психиатрическую лечебницу – ту самую, где уже долгое время находится загадочный Элайджа Прайс, известный как «Мистер Стекло», являющийся заклятым врагом Данна. Пребывание в одном месте трех опаснейших друг для друга людей не может предвещать ничего, кроме беды… "},
{"name": "Преступник для прокурора", "date": null, "rating": {"IMDb": "6.0", "Кинопоиск": null}, "director": "Масато Харада", "genre": ["Детективы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/31/tbd0ce89d442biz35e59y.jpg", "description": " Молодой прокурор Кэитиро Окино получает назначение в отдел занимающийся расследованиями насильственных преступлений. Ему предстоит работать под руководством знаменитого Такэси Могами, чему он невероятно рад. Первым делом Окино становится убийство пожилой пары ростовщиков, занимающих деньги игрокам в азартные игры. Подозрения падают на Мацукура Сигео, который много лет назад проходил подозреваемым по делу об убийстве школьницы. Для Могами расследование приобретает личный характер, ведь погибшая была его одноклассницей... "},
{"name": "Тем летом", "date": "28 октября 2008 года", "rating": {"IMDb": "5.2", "Кинопоиск": null}, "director": "Гуендалина Зампаньи", "genre": ["Комедии", "Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2016/5/19/wbe36af87de5bgw76t46r.jpg", "description": " Из года в год небольшое семейство Ренци отправляется на летние каникулы в собственный загородный домик, расположенный между живописных тосканских холмов, южные склоны которых покрыты аккуратно высаженными роскошными виноградниками, ставшими визитной карточкой самой известной винодельческой области страны."},
{"name": "Любовь по расчёту. Неромантическая комедия", "date": "15 марта 2019 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Марк Мерфи", "genre": ["Комедии", "Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/y807ecd5120eejd77m26o.jpg", "description": " В центре сюжета оказывается Марк, который в школьные годы был безответно влюблен в красавицу Конни. Он даже сочинил ей стихи, но был поднят на смех ровесниками, а также на долгие шесть лет нажил себе врага в лице хулигана Томми. Так получилось, что после окончания школы следующая их встреча произошла на похоронах Томми. За все эти годы Марк так и не смог забыть свою первую и единственную любовь, в то время как Конни его даже не узнала. Но всё меняется, когда девушка узнает от своего приятеля Джонни, что в ближайшее время Марк может разбогатеть на двадцать миллионов долларов... "},
{"name": "Из ниоткуда", "date": "22 марта 2019 года", "rating": {"IMDb": "5.0", "Кинопоиск": null}, "director": "Кэрол Морли", "genre": ["Драмы", "Криминал", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/l24981b3a3604wq79f64f.jpg", "description": " В основу сюжета легла детективная новелла «Ночной Поезд» британского писателя Мартина Эмиса. После выступления на крыше обсерватории Нового Орлеана, выдающийся астрофизик и эксперт по черным дырам Дженнифер Роквелл была найдена мертвой. Расследование преступления поручают детективу Хулихан, опытной женщине-полицейскому. Считая, что мотивом для убийства могла послужить зависть со стороны коллег, она начинает проверять ученных-астрофизиков. Однако вскоре Хулихан осознает, что на первый взгляд простое дело оказывается одним из самых запутанных в ее карьере... "},
{"name": "Нэнси Дрю и потайная лестница", "date": "15 марта 2019 года", "rating": {"IMDb": "5.7", "Кинопоиск": "5.36"}, "director": "Кэтт Ши", "genre": ["Детективы", "Драмы", "Криминал", "Семейные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/30/b2989c2403630xw48c24s.jpg", "description": " После смерти жены Карсон решает покинуть Чикаго и начать новую жизнь со своей дочерью в Ривер-Хайтс. Вот только 16-летней Нэнси жить в маленьком городке довольно скучно, поэтому она постоянно ищет себе развлечение. Спустя некоторое время девушка решает помочь пожилой женщине, которая живет в старом доме, где происходят странные вещи. Чтобы лучше разобраться в происходящем, Нэнси отправляется на ночевку к своей новой знакомой и становится свидетелем пугающих событий: двери открываются и закрываются сами по себе, вещи перемещаются по воздуху, а таинственная фигура в плаще предупреждает девушку об опасности... "},
{"name": "Во тьме", "date": "4 апреля 2019 года", "rating": {"IMDb": "6.8", "Кинопоиск": null}, "director": "Норман Бакли", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/j77102187b2b3ql59t35h.jpg", "description": " Мерфи — слепая девушка, которая живет с лучшей подругой Джесс и собакой-поводырем Кренделем. Она курит, увлекается случайными сексуальными связями, любит выпить и вечно всем недовольна. Мерфи подружилась с подростком Тайсоном после того, как он спас её от грабителя. Парень добрый, отзывчивый и умный, но тратит свою жизнь впустую, зарабатывая продажей наркотиков на улице. Однажды ночью, гуляя с Кренделем, Мерфи натыкается на безжизненное тело Тайсона. Когда приезжает полиция, труп исчезает, а детективы не доверяют не совсем трезвой девушке. И теперь единственное, что удерживает героиню от дальнейшего саморазрушения, — это желание узнать, что же случилось с Тайсоном... "},
{"name": "Белый кролик", "date": "19 января 2018 года", "rating": {"IMDb": "5.4", "Кинопоиск": null}, "director": "Дэрил Вейн", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/17/r4d57a9049913tw64j53i.jpg", "description": " Фильм рассказывает о Софии – девушке корейско-американского происхождения. Она зарабатывает деньги тем, что выполняет случайную работу, которую находит в мобильном приложении. Будучи настоящей творческой личностью, София прилагает максимум усилий для того, чтобы ее услышали. Для этого она надевает белый парик и свободный комбинезон, а затем отправляется в общественные места, где выступает со страстными монологами, зачастую затрагивая корейские и корейско-американские проблемы. Посвящая себя искусству, героиня пытается найти собственный жизненный путь. "},
{"name": "Штамм химеры", "date": "15 марта 2019 года", "rating": {"IMDb": "5.4", "Кинопоиск": null}, "director": "Maurice Haeems", "genre": ["Драмы", "Триллеры", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/22/o3bc4cfa4c1cbyw65j14g.jpg", "description": " Дети выдающегося ученого Квинта смертельно больны, поэтому мужчина одержим утопической мечтой избавить мир от всех недугов и подарить человеческой расе бессмертие. Когда состояние детей ухудшается, он принимает решение заморозить их, чтобы получить достаточно времени для поиска способа их спасти. Эксперименты Квинта в области генетических мутаций нуждаются в стволовых клетках человека, что вынуждает ученого обратиться за помощью к таинственной миссис Мастерсон. Подозрительная женщина помогает Квинту, однако у нее есть личные мотивы из-за которых исследование выходит из-под контроля... "},
{"name": "Притворство / Акт", "date": "20 марта 2019 года", "rating": {"IMDb": "8.2", "Кинопоиск": "7.38"}, "director": "Лор де Клермон-Тоннер", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/vfd412e3bdac3mi96a20f.jpg", "description": " Каждый сезон сериала-антологии будет посвящен рассказу о реальном преступлении."},
{"name": "Вокально–криминальный ансамбль", "date": "1 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.77"}, "director": "Степан Коршунов", "genre": ["Драмы", "Криминал", "Детективы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/2/dc517391f8b6dyv23j14u.jpg", "description": " События разворачиваются в Советском союзе в 70-х годах. Игорь Золотаревский — популярный певец, который занимается скупкой и вывозом краденых исторических ценностей за рубеж. За ловким преступником охотится майор Щукин, однако природная осторожность и смекалка Игоря не дает возможности милиционеру арестовать его. Потерпев ряд неудач, майор решает действовать нестандартными методами. Он организовывает вокально-инструментальный ансамбль из сотрудников милиции, чтобы проникнуть в окружение певца. Опасная затея Щукина срабатывает, но спустя некоторое время выясняется, что Золотаревский — лишь маленький винтик в крупной схеме вывоза ценностей из страны. "},
{"name": "Всё или ничего", "date": "29 ноября 2018 года", "rating": {"IMDb": null, "Кинопоиск": "5.29"}, "director": "Дмитрий Суворов", "genre": ["Комедии", "Приключения", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/17/c67725dfd4eb2pz69q42n.jpg", "description": " У компании, в которой работают главные герои фильма, большие проблемы: из-за мизерной прибыли, полученной в текущем году, руководство приняло решение сократить все зарплаты вдвое, отменить льготы и бонусы. Артём, Никита и Алексей, не слишком успешные менеджеры, уверены в том, что в убытках организации виноват их начальник. Чтобы восстановить справедливость и вернуть причитающиеся им деньги, троица придумывает план ограбления шефа. Однако начинающие преступники не учли многие нюансы при подготовке, что привело к серьезным последствиям... "},
{"name": "Мафия убивает только летом", "date": "21 ноября 2016 года", "rating": {"IMDb": "8.1", "Кинопоиск": null}, "director": "Лука Рибуоли", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/18/qed6913d9a982yp41b78a.jpg", "description": " События сериала разворачиваются в Палермо конца 70-х годов прошлого века. Повествование ведется от имени Сальваторе Джаммаррези — 10-летнего мальчика из сицилийской семьи. Повседневные проблемы эмоциональных итальянцев, отходят на второй план, когда в дела вмешивается местная мафия, легендарная Коза Ностра. Сальваторе рассказывает о событиях из своей жизни и о криминальном мире Палермо с точки зрения обычного ребенка, выросшего во времена, когда о мафии предпочитали не говорить в слух, опасаясь оказаться на пути самых опасных людей в Италии... "},
{"name": "Высотки", "date": "22 февраля 2019 года", "rating": {"IMDb": "6.6", "Кинопоиск": null}, "director": "Джеймс Богл", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/g3d74c0408016eo68u44z.jpg", "description": " В центре сюжета оказывается группа людей, которые живут в многоквартирном доме под названием Аркадия-Хайтс. Это здание было специально построено как социальное жилье, но с тех пор прошли годы и окружающий высотку район начал облагораживаться и приобрел репутацию престижного. Выходцы из среднего класса стали соседями малообеспеченных и бедняков, что привело к изменениям привычной социальной среды. Замкнутое сообщество еще сохраняет свой привычный ритм жизни, однако глобальные изменения неизбежны... "},
{"name": "Груз", "date": "8 ноября 2018 года", "rating": {"IMDb": "5.6", "Кинопоиск": null}, "director": "Бруно Гаскон", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/22/r287b25b2360btn88i70c.jpg", "description": " После внезапной смерти последнего дорогого ей человека Виктория остается в полном одиночестве. Не видя достойного будущего в Восточной Европе, девушка задумывается о переезде в другую страну. Однажды она решает обратиться за помощью к дальнобойщику, который соглашается нелегально перевезти ее в португальскую деревню. Радужные мечты рассыпаются в прах, когда во время путешествия становится очевидным, что Виктория попала в плен к торговцам людьми. И теперь ей предстоит найти выход из сложившейся ситуации, чтобы вновь получить право на свободную жизнь... "},
{"name": "Тобол", "date": "1 марта 2019 года", "rating": {"IMDb": "4.7", "Кинопоиск": "5.89"}, "director": "Игорь Зайцев", "genre": ["Драмы", "Боевики", "Приключения", "Исторические", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/18/m93a9e352813aae44e87l.jpg", "description": " События разворачиваются во времена правления Петра Первого, когда Российскую Империю охватила волна перемен, началось активное строительство Санкт-Петербурга и стремительное развитие культурной жизни государства. В центре сюжета оказывается молодой поручик Иван Демарин, который по распоряжению самого царя отправляется в далекую Сибирь, подвергающуюся нападкам со стороны Джунгарского ханства, с целью отыскать золото Яркенда. В этих краях Ивану предстоит не только встретить свою любовь, но и познать все тяготы суровой военной жизни... "},
{"name": "Мадонна: Рождение легенды", "date": "12 марта 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": "5.96"}, "director": "Гай Гуидо", "genre": ["Документальные", "Биографические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/21/ac09477d6a9cfee54y41q.jpg", "description": " Фильм рассказывает о непростом пути к славе, который прошла Мадонна Луиза Чикконе — всемирно известная певица, чьи песни обожают миллионы поклонников из самых разных уголков Земли. За свой вклад в шоу-бизнес и годы доминирования в хит-парадах она заслуженно получила звание «королевы поп-музыки». Однако такой ошеломительный успех пришел к Мадонне не сразу: еще в конце 1970-х годов она была всего лишь неизвестной танцовщицей, грезившей о всеобщем признании. Именно целеустремленность заставила ее преодолеть множество взлетов и падений, прежде чем Мадонна смогла стать настоящей звездой... "},
{"name": "Джи Фанк", "date": "11 июля 2018 года", "rating": {"IMDb": "7.1", "Кинопоиск": null}, "director": "Karam Gill", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/oabebb1769a16rn43r35e.jpg", "description": " Документальная лента расскажет о происхождении, становлении и влиянии хип-хопа с Западного побережья 1990-х годов. Жанр G-Funk относится к гангста-фанку, поджанру хип-хоп музыки, который появился под сильным влиянием фанк-исполнителей 1970-х, таких как Марвин Гэй и группы Parliament-Funkadelic. В интервью и на архивных кадрах выдающиеся исполнители той эпохи, включая Снуп Догга и Warren G, обсуждают, как развивался стиль Западного побережья, чем он отличался от нью-йоркского рэпа. Герои рассказывают о стремительном взлёте их карьер после того, как вышел уже ставший классикой альбом Dr. Dre «The Chronic». Картина исследует культовое музыкальное движение и его влияние на современных музыкантов. "},
{"name": "Предатели", "date": "17 февраля 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": null}, "director": "Дирбла Уолш", "genre": ["Драмы", "Триллеры", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/abe15c2cbc5a1na91s73d.jpg", "description": " Действие сериала разворачивается в 1945 году. Вторая мировая война завершилась победой союзников по антигитлеровской коалиции, однако разные взгляды на послевоенное устройство мира привели к серьезным разногласиям и новому обострению отношений между странами. Обеспокоенные влиянием коммунистических идей на послевоенную Европу, а в особенности на Великобританию, Соединенные Штаты разворачивают новую шпионскую сеть в \"старом свете\". В центре сюжета Фиф Симондс — завербованная американцами молодая англичанка, которой предстоит раскрыть советского шпиона в британском правительстве... "},
{"name": "Зимний замок", "date": "5 января 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": null}, "director": "Марита Грабяк", "genre": ["Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/a3b8f524122e6jp85n25a.jpg", "description": " Свадьба сестры Дженни должна пройти в ледяной гостинице, и вся семья в восторге от этого места. Невеста решила позаботиться и о личной жизни своей сестры и приготовила для нее сюрприз. Она хочет познакомить Дженни с другом жениха Крейгом. Однако идеальное знакомство превращается в настоящий кошмар, когда выясняется, что мужчина прибыл на свадьбу со своей девушкой Ланой. Вот только Дженни и Крейг постоянно пересекаются на разных предпраздничных мероприятиях и между ними проскакивает \"искорка\", которую все сложнее и сложнее игнорировать... "},
{"name": "Почти сломлена / Недосломленная", "date": "1 марта 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": null}, "director": "Бретт Эйхенбергер", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/28/rcd6c4f310b6eim11a35o.jpg", "description": " Линдси Лу — безработная девушка, находящаяся на грани развода. Она привыкла бежать от ответственности, но все меняется, когда ее отец, известный профессор геологии, бесследно исчезает во время экспедиции на Эверест. Поисковая операция заканчивается безрезультатно, а значит отца Линдси признают официально погибшим спустя некоторое время. Девушка возвращается в родительский дом, однако не может смириться с мыслью о смерти папы, поэтому решает отправиться в Гималаи, чтобы разыскать отца, но перед этим она намерена собрать достаточно денег и разобраться в своей личной жизни... "},
{"name": "Посланник", "date": "19 февраля 2018 года", "rating": {"IMDb": "6.6", "Кинопоиск": "5.58"}, "director": "Кори Пирсон", "genre": ["Боевики", "Триллеры", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/s5336e69cbb25tm26i79u.jpg", "description": " Приняв решение покончить с криминальным прошлым, бывший наемный убийца оседает вблизи побережья Индонезии, используя в качестве жилья маленькую яхту. Скромное и одинокое существование помогает Райану восстановить душевное спокойствие, но однажды его покой нарушает знакомство с задорным мальчиком Дони, которое быстро перерастает в дружбу. Однако вскоре размеренной жизни Райана приходит конец, когда Дони оказывается при смерти из-за действий местных бандитов. Готовясь отомстить за лучшего друга, бывший наемник неожиданно узнает, что индонезийские головорезы связаны с врагом из его прошлого... "},
{"name": "Ингресс", "date": "18 октября 2018 года", "rating": {"IMDb": "8.2", "Кинопоиск": null}, "director": "Юхэй Сакураги", "genre": ["Приключения", "Боевики", "Детективы", "Фантастика"], "picture": "https://static.hdrezka.ac/i/2019/3/22/p36e50b178ff9ql78k38h.jpg", "description": " Несколько лет назад ученые обнаружили «Экзотическую материю», способную напрямую взаимодействовать с разумом. После сенсационного открытия могущественные организации начали бороться за право использовать это вещество, что может представлять серьезную опасность для всего человечества. В центре сюжета находится молодой следователь Макото Мидорикаве, работающий в полиции Токио. Он обладает необычным даром, позволяющим ему видеть воспоминания объектов посредством прикосновения. Расследуя мощный взрыв в лаборатории Макото случайно касается единственной выжившей в этом инциденте девушки, и последовавшее за этим ужасающее видение раскрывает перед ним картину масштабного заговора... "},
{"name": "Громкая связь", "date": "14 февраля 2019 года", "rating": {"IMDb": "6.6", "Кинопоиск": "6.91"}, "director": "Алексей Нужный", "genre": ["Комедии", "Мелодрамы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/2/18/ycbbd85aff80cbw19s30a.jpg", "description": " Компания давних друзей, состоящая из трех семейных пар и одного холостяка, собирается провести выходные вместе, чтобы хорошенько повеселиться и отдохнуть от повседневных забот. Они выпивают и ведут непринужденную беседу, однако вскоре речь заходит о супружеской неверности. Каждый из героев настаивает на том, что у него нет никаких секретов от своей второй половинки, и тогда один из них предлагает сыграть в веселую игру. Её правила предельно просты — все входящие сообщения нужно зачитывать вслух, а телефонные разговоры вести исключительно по громкой связи. Остальные соглашаются, совершенно не догадываясь, сколько нового узнают друг о друге. "},
{"name": "Вернуть Бена", "date": "8 сентября 2018 года", "rating": {"IMDb": "6.7", "Кинопоиск": "6.74"}, "director": "Питер Хеджес", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/21/yc022107d8799kj68l17g.jpg", "description": " Холли готовится к встрече Рождества вместе со своей семьей, однако ее ждет сюрприз от старшего сына. Бен с четырнадцати лет употребляет наркотики и давно отдалился от родных. Решив порадовать мать в праздник, он сбегает из реабилитационного центра и приезжает домой. Парню всё напоминает о зависимости, но он пытается держать себя в руках. Холли в восторге от воссоединения семьи, но сохраняет осторожность, решив весь вечер следить за Беном. Однако праздничное настроение улетучивается, когда прошлое настигает парня... "},
{"name": "Счастливого нового дня смерти", "date": "13 февраля 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": "6.19"}, "director": "Кристофер Лэндон", "genre": ["Фантастика", "Драмы", "Детективы", "Триллеры", "Ужасы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/21/ab52bfc052120nm62r73r.jpg", "description": " В прошлом году Три пережила свой самый кошмарный день рождения. Она оказалась во временной петле, но смогла в итоге вырваться. С тех пор жизнь студентки наладилась, однако судьба преподнесла ей новый сюрприз. Сосед Три принял участие в опасном эксперименте и создал массовую временную ловушку. Девушка пытается решить новую загадку и возвращается в своих воспоминаниях к тому кошмару, который произошел в день ее рождения. Однако в этот раз всё обстоит иначе: альтернативная реальность во многом отличается от нормального мира, а ее мать жива. Три снова сталкивается с убийцей в маске. Только теперь под ней скрывается новая личность... "},
{"name": "1+1: Голливудская история", "date": "8 сентября 2017 года", "rating": {"IMDb": "6.6", "Кинопоиск": "5.77"}, "director": "Нил Бёргер", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/15/n4eb8a54c7d1ean89t99b.jpg", "description": " Филипп – состоятельный человек, чье тело оказалось парализованным в результате несчастного случая. Он нуждается в помощнике, в обязанности которого входят постоянный уход и присмотр за ним. Однажды к нему на собеседование приходит Делл – бывший заключенный, досрочно освобожденный из тюрьмы и нуждающийся в работе или нескольких подписях об отказе, чтобы не потерять опеку над сыном. Несмотря на отсутствие у того необходимых знаний и опыта работы с такими людьми, Филиппа привлекает его непосредственность, поэтому он нанимает Делла. Так два совершенно разных человека помогают друг другу вновь почувствовать радость жизни… "},
{"name": "Клаустрофобы", "date": "3 января 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.62"}, "director": "Адам Робител", "genre": ["Триллеры", "Драмы", "Фантастика", "Приключения", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/26/pb2c1bc0ec6d1em76t29q.jpg", "description": " В центре сюжета оказывается группа из шести незнакомцев, получившая приглашение на участие в захватывающем квесте, победитель которого получит крупный денежный приз. Все они решают попытать удачу и вступают в игру, предвкушая весело проведенное время. Вскоре то, что начиналось как невинная забава, превращается в настоящий кошмар, когда участники квеста понимают, что каждая комната представляет собой сложную смертельную ловушку. Героям придется объединиться и использовать все свои навыки, чтобы выбраться из этого ужасного места... "},
{"name": "Познакомься с Софией", "date": "31 октября 2018 года", "rating": {"IMDb": "6.2", "Кинопоиск": null}, "director": "Гуидо Кьеза", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/28/k9913cee5080fnq68n49c.jpg", "description": " Габриэль — разведенный продавец музыкальных инструментов и заботливый отец 10-летней Софии. В прошлом он был рок-музыкантом, но так и не добился успеха. Почти все свободное время мужчина тратит на дочь, однако иногда позволяет себе расслабиться и ходит на свидания, организованные его друзьями. В один из таких вечеров Габриэль встречает подругу Мару, которую не видел больше десяти лет. Между давними знакомыми вспыхивает бурный роман, но есть одна серьезная проблема: Мара ненавидит детей. Габриэль всеми способами оттягивает момент встречи возлюбленной и дочери, пока не оказывается в безвыходной ситуации... "},
{"name": "Маникарника: Королева Джханси", "date": "24 января 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": null}, "director": "Радха Кришна Джагарламуди", "genre": ["Драмы", "Боевики", "Биографические", "Исторические", "Военные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/2/pa5fc3415ecbafk45r22t.jpg", "description": " Фильм, основанный на реальных событиях, поведает историю жизни Рани Лакшми Бай — правительницы королевства Джханси. Воспитанная влиятельным пешвой, Рани с юных лет покоряла сердца мужчин своей храбростью, но лишь предложение о браке с королем Джханси побудило ее покинуть дом. Свадьба короля огорчила его родного брата Гангадхара, который водил дружбу с англичанами и желал с их помощью узурпировать трон. Когда британские захватчики начали военные действия, Рани Лакшми Бай стала первой индийской женщиной, решившей бороться за независимость с оружием в руках... "},
{"name": "Звёзды", "date": "11 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.49"}, "director": "Александр Новиков-Янгинов", "genre": ["Драмы", "Комедии", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/31/rbc0f3b97591chh73v22d.jpg", "description": " Юрий Дербенев — учитель русского языка в одной из средних школ Ташкента. Когда его дочери диагностируют тяжелое заболевание, мужчина решает отправиться в Москву, чтобы заработать деньги на дорогостоящее лечение. На чужбине бывший учитель начинает трудиться на стройках, знакомясь с тяжелой жизнью гастарбайтеров. Он постоянно сталкивается с грубостью и предубеждениями со стороны местных жителей, которые видят в нем лишь очередного нелегала. После ряда поворотов судьбы, Юрий оказывается перед сложным выбором... "},
{"name": "В поисках Стива Маккуина", "date": "15 марта 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": "5.95"}, "director": "Марк Стивен Джонсон", "genre": ["Мелодрамы", "Комедии", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/7/i6e1c025975a5py17m97f.jpg", "description": " В 1972 году произошло одно из самых громких ограблений в истории Соединенных Штатов Америки. Преступной группе стало известно о секретном предвыборном фонде Ричарда Никсона, который составляет 30 миллионов долларов. Не испытывая симпатии к президенту и заботясь о собственном благосостоянии, сообщники проворачивают дерзкое ограблений, но идеально продуманный план дает сбой. Им удается унести огромную сумму денег из хранилища, но теперь по их следам идут агенты ФБР, которые привлекают все доступные средства для поимки преступников... "},
{"name": "Не состарится", "date": "15 марта 2019 года", "rating": {"IMDb": "5.7", "Кинопоиск": "5.67"}, "director": "Иван Кэвэна", "genre": ["Боевики", "Драмы", "Триллеры", "Вестерны", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/mcbb41ae193b5dn48j95c.jpg", "description": " Патрик Тейт — ирландский иммигрант, работающий гробовщиком. Его профессия считалась одной из самых прибыльных на Диком Западе в середине XIX столетия. Тем не менее дело Патрика пришло в упадок после того, как местный проповедник запретил алкоголь, проституцию и азартные игры, что привело к падению уровня смертности среди местного населения. Однако ситуация в городе стремительно меняется с появлением банды Альберта. Устанавливая собственные порядки, группа преступников убивает противников перемен, тем самым развивая бизнес гробовщика. Но кровавые деньги, которые потекли рекой в руки Патрика, не приносят ему счастья... "},
{"name": "Одни в космосе", "date": "21 сентября 2018 года", "rating": {"IMDb": "5.7", "Кинопоиск": null}, "director": "Ted Kjellsson", "genre": ["Фантастика", "Семейные", "Приключения", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/7/k69c6f7a4472dwm30s64v.jpg", "description": " События разворачиваются в недалеком будущем. Земля постепенно умирает, и люди готовятся покинуть её, чтобы отыскать планеты пригодные к жизни. Огромный звездолет Svea XVI был построен для транспортировки тысяч пассажиров, но на его борт успели подняться лишь двое детей — Глэдис и Китон. Брат и сестра исследуют свой временный дом, но почти не верят в то, что они доберутся до нужной планеты. Когда в звездолет врезается неопознанный объект, на борту Svea XVI оказывается инопланетянин, которому удается подружиться с детьми... "},
{"name": "Магазин единорогов", "date": "5 апреля 2019 года", "rating": {"IMDb": "5.5", "Кинопоиск": "6.16"}, "director": "Бри Ларсон", "genre": ["Драмы", "Комедии", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/10/yc5403193c2b5mm20l21x.jpg", "description": " Любительницу радуг и единорогов Кит выгнали из художественной школы. Разочарованная в себе и уверенная в том, что подвела родителей, девушка решает забыть обо всем «детском» и стать взрослой. Кит отказывается от своей мечты и находит работу в офисе. Вскоре она получает приглашение в загадочный Магазин, где ее ждет встреча с эксцентричным Продавцом, который предлагает ей настоящего единорога, однако Кит необходимо выполнить несколько условий, чтобы получить мистическое животное. Девушка приступает к подготовке дома к прибытию единорога и пытается сохранить баланс между взрослой жизнью и детскими мечтами... "},
{"name": "Любовницы", "date": "8 марта 2019 года", "rating": {"IMDb": "4.7", "Кинопоиск": "5.45"}, "director": "Елена Хазанова", "genre": ["Комедии", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/6/b8f0cf6e4d8fati42t47z.jpg", "description": " Однажды вечером в уютном московском баре знакомятся три молодые девушки, чьи жизни объединяет одна проблема: расставание с любовниками, которые оказались женатыми. Стараясь заглушить боль от обмана алкоголем, новые знакомые придумывают план мести непорядочным мужчинам, желая унизить их и вывести на чистую воду. Успешно реализовав свои затеи, подруги решают не останавливаться на достигнутом и начинают помогать таким же обманутым женщинам, наказывая двуличных любовников. Но спустя некоторое время \"мстительницы\" осознают, что их благая миссия может принести не только пользу, но и вред. "},
{"name": "Закат эпохи фей", "date": "8 апреля 2019 года", "rating": {"IMDb": "6.9", "Кинопоиск": null}, "director": "Кэнъити Судзуки", "genre": ["Приключения", "Боевики", "Фэнтези"], "picture": "https://static.hdrezka.ac/i/2019/4/13/uf6547682a4aeof74x44i.jpg", "description": " История разворачивается спустя десять лет после окончания войны за объединение, основным оружием которой были феи и их магические силы, используемые солдатами в сражениях. Когда война завершилась, этим людям пришлось выбрать новую сферу деятельности: одни начали работать на правительство или ушли служить во флот, другие же стали террористами и преступниками. Главная героиня сериала, девушка по имени Мария Ноэль, становится заложницей обстоятельств, вынудивших ее вступить в организацию «Доротея», которая занимается расследованием и пресечением инцидентов, связанных с феями. Во время службы ей придется не только столкнуться с множеством опасностей, но и встретиться со своим прошлым... "},
{"name": "Корзинка фруктов", "date": "6 апреля 2019 года", "rating": {"IMDb": "8.4", "Кинопоиск": null}, "director": "Манака Ивами", "genre": ["Драмы", "Романтические", "Комедии", "Фэнтези", "Сёдзё"], "picture": "https://static.hdrezka.ac/i/2019/4/12/kf652c49d9804ks90s29t.jpg", "description": " Жизнь шестнадцатилетней старшеклассницы Тору Хонды изменилась после того, как ее мать погибла в автокатастрофе. Девушка осталась на попечении своего дедушки, однако начавшийся в доме ремонт вынудил ее переехать снова. Новым местом для жилья Тору выбрала палатку, которую по незнанию разместила на частной земле, принадлежащей таинственной семье Сома. Когда владельцы территории, одним из которых является одноклассник главной героини, раскрывают ее секрет, они предлагают ей поселиться в их доме. Тору соглашается, но вскоре узнает, что у семьи есть своя тайна: когда их обнимает представитель противоположного пола, они превращаются в животных из китайского зодиака... "},
{"name": "Пустынная эскадрилья Котобуки", "date": "13 января 2019 года", "rating": {"IMDb": "7.1", "Кинопоиск": null}, "director": "Цутому Мидзусима", "genre": ["Приключения", "Боевики"], "picture": "https://static.hdrezka.ac/i/2019/4/12/k93f9a5cbfcd2cp98x48l.jpg", "description": " Действие разворачивается в мире, где большая часть товаров и людей перевозится на огромных дирижаблях. Вот только когда возникает острый дефицит ресурсов, на воздушные суда начинают нападать пираты. Компании перевозчики не хотят терпеть убытки и нанимают специальные эскадрильи для защиты своих дирижаблей. Одним из таких подразделений является «Котобуки», в состав которой входит шесть отважных девушек: Реон, Зара, Эмма, Кири, Кейт и Чики. Они готовы дать отпор самым дерзким пиратам, а на их счету множество побед в воздушных боях... "},
{"name": "Двенадцатый", "date": null, "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Стив Гримальди", "genre": ["Драмы", "Семейные", "Спортивные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/ud9d21b0738b1lf22z50x.jpg", "description": " В центре сюжета оказывается 12-летний талантливый бейсболист Кайл Кук. Когда его отца Теда уволили, семье пришлось переехать в другой штат и отказаться от привычного образа жизни. Тед надеется, что Кайл начнёт играть в местной команде, но эти планы быстро рушатся, когда над мальчиком начинают издеваться. Понимая, что у его сына не будет возможности осуществить мечту — сыграть на чемпионате мира среди двенадцатилетних, Тед устраивает Кайла в команду другого района. Парень знает, что это его единственный шанс добиться успеха, а полученная обида становится дополнительной мотивацией... "},
{"name": "Отставник. Спасти врага", "date": "23 февраля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Андрей Щербинин", "genre": ["Боевики", "Криминал", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/19/h1d71c73d6264xz37q29i.jpg", "description": " Отставному полковнику Дедову удалось пережить покушение, однако он оказался за решеткой, так как превысил пределы разрешенной самообороны. Единственный шанс покинуть тюрьму — пойти на сотрудничество с ФСБ, ради поимки опасного преступника. Дедова намерены привлечь к поискам полковника Григорьева — начальника службы безопасности научно исследовательского института, подозреваемого в краже секретной информации. Отставник соглашается сотрудничать с ФСБ, чтобы вновь обрести свободу и защитить интересы Родины... "},
{"name": "Затерянные во льдах", "date": "29 января 2019 года", "rating": {"IMDb": "6.9", "Кинопоиск": "6.83"}, "director": "Джо Пенна", "genre": ["Драмы", "Приключения", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/25/h6db493fdd103dj29q64a.jpg", "description": " После крушения самолета Хаксли оказывается в одиночестве посреди ледяной арктической пустыни. Соорудив временное убежище из обломков воздушного судна, он пытается выжить в надежде на скорую помощь. Когда на горизонте появляется вертолет, снежная буря рушит все надежды мужчины на спасение, спровоцировав роковую аварию, которая уносит жизнь пилота и серьезно ранит его коллегу-женщину. И теперь Хаксли придется заботиться не только о себе, но и о новой спутнице, что значительно снижает и без того небольшие шансы на выживание... "},
{"name": "Покои", "date": "26 апреля 2019 года", "rating": {"IMDb": "6.6", "Кинопоиск": "5.74"}, "director": "Альфонсо Гомес-Рехон", "genre": ["Драмы", "Фэнтези", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/w33da83c43fe6xn45e12o.jpg", "description": " Саша — семнадцатилетняя девушка индейского происхождения, живущая в маленьком американском городке. В момент близости с парнем сердце Саши неожиданно дает сбой, однако врачам удается ее стабилизировать и пересадить новый орган. После операции она узнает, что предыдущей владелицей сердца была Бекки Лефевр, ее сверстница из состоятельной семьи, скончавшаяся в результате несчастного случая. Спустя некоторое время девушку начинают преследовать пугающие видения, которые наталкивают ее на мысль, что она начинает постепенно перенимать некоторые черты характера Бекки... "},
{"name": "Водяная", "date": "14 марта 2019 года", "rating": {"IMDb": "3.6", "Кинопоиск": "4.36"}, "director": "Алексей Барыкин", "genre": ["Фэнтези", "Семейные", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/28/q0ab60f2beb1cfz52u56p.jpg", "description": " В центре сюжета мистического фильма ужасов оказывается история матери, которая вместе со своими двумя детьми, братом и сестрой решает съездить погостить к родственникам, живущим в отдалённой деревушке. Однако тёмной ночью мать похищает страшная ведьма Водяная, обитающая в озере неподалёку. "},
{"name": "Мирай из будущего", "date": "20 июля 2018 года", "rating": {"IMDb": "7.1", "Кинопоиск": "7.06"}, "director": "Мамору Хосода", "genre": ["Приключения", "Драмы", "Фэнтези", "Детские"], "picture": "https://static.hdrezka.ac/i/2019/5/4/t300da2001084ri30w48x.jpg", "description": " С самого рождения четырехлетний Кун был окружен любовью и заботой родителей, однако идеальная жизнь мальчика переворачивается с ног на голову, когда на свет появляется его младшая сестренка Мирай. Малышка сразу же забирает все внимание мамы и папы, из-за чего Кун, чувствуя себя ненужным и брошенным, начинает проводить большую часть времени на заднем дворе. В один из особенно грустных и одиноких дней, он неожиданно переносится в фантастический мир, где настоящее переплетается с прошлым и будущим. Во время удивительного путешествия Кун раскроет невероятную историю своей семьи, а также поймет, что значит быть старшим братом... "},
{"name": "Хочу съесть твою поджелудочную железу", "date": "1 сентября 2018 года", "rating": {"IMDb": "7.7", "Кинопоиск": "8.00"}, "director": "Синъитиро Усидзима", "genre": ["Драмы", "Романтические"], "picture": "https://static.hdrezka.ac/i/2019/5/4/g07e6e9060c8and54h12n.jpg", "description": " В центре сюжета оказывается угрюмый и замкнутый старшеклассник Боку, предпочитающий чтение книг общению с людьми. Однажды он случайно узнает, что его веселая одноклассница Сакура Ямаучи страдает от неизлечимого заболевания поджелудочной железы, которое медленно ее убивает. Она сообщает Боку, что хочет прожить оставшуюся жизнь как обычный подросток, и поэтому просит его никому не рассказывать о ее тяжелом положении. Юноша обещает сохранить секрет Сакуры, и вскоре соглашается провести с девушкой остаток отведенного ей времени... "},
{"name": "Снегоуборщик", "date": "7 февраля 2019 года", "rating": {"IMDb": "6.3", "Кинопоиск": "6.10"}, "director": "Ганс Петтер Моланд", "genre": ["Боевики", "Драмы", "Криминал", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/11/l803e2d732340ff27e94s.jpg", "description": " Нельсон Коксман зарабатывает на жизнь, работая на снегоочистителе. Когда его сын-подросток умирает, вскрытие показывает причину смерти — передозировка наркотиками. Нельсон уверен в том, что его ребенок не употреблял запрещенные вещества, поэтому отправляется на поиски правды. Пройдя через горы трупов, он находит свою цель — опасного наркобарона по имени Викинг. В то же время преступник пытается выяснить, кто убивает его приспешников, и случайно начинает войну с другим дилером. Тогда в игру вступает полицейский, который стремится разобраться в происходящем хаосе... "},
{"name": "Убийства", "date": "25 марта 2019 года", "rating": {"IMDb": "5.6", "Кинопоиск": null}, "director": "Джилл Картер", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/26/la16e63604274yw56e70z.jpg", "description": " Детектив-новичок из отдела убийств Кейт Джеймсон — дочь полицейского, который погиб при исполнении служебных обязанностей. Поскольку желание вести борьбу за справедливость было привито ей с ранних лет, единственная цель Кейт после поступления на службу — стать хорошим копом, чтобы не посрамить имя отца. Однако её первый день в отделе заканчивается катастрофой, когда Кейт нарушает главное правило полицейских: не оставлять личное оружие без присмотра. Стараясь компенсировать фатальную оплошность, которая привела к гибели напарника, Кейт полностью концентрируется на службе, принимая участие в расследовании самых запутанных дел... "},
{"name": "Гибрид", "date": "5 февраля 2019 года", "rating": {"IMDb": "5.1", "Кинопоиск": null}, "director": "Брэндон Слэгли", "genre": ["Боевики", "Фантастика", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/5/ub4ef815473eatf34i82o.jpg", "description": " Действие разворачивается в ближайшем будущем, когда человечество вступило в контакт с инопланетянами, Луна стала обитаемой, но большинство людей продолжают жить на Земле. Эллен Хенриксен, президент Новых Соединенных Штатов Америки, нанимает команду ветеранов во главе с Адамом Рикером, чтобы добыть секретное биологические оружие пришельцев. Объект находится в хорошо защищенном исследовательском центре на орбите планеты, поэтому опытным наемникам предстоит тайно проникнуть на станцию, чтобы выкрасть его. Операция проходит нормально, но неожиданно биологическое оружие вырывается на свободу... "},
{"name": "Парк развлечений", "date": "2 февраля 2019 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.10"}, "director": "Монс Морлинд", "genre": ["Драмы", "Мелодрамы", "Приключения", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/5/y4e2b69654f26kl55w16v.jpg", "description": " Стокгольм, 1940-й год. По обе стороны центральной аллеи на острове Юргорден расположились два конкурирующих парка развлечений: причудливый «Тиволи Грёна-Лунд», с каруселями для семей с детьми, и простенькая «Ярмарка чудес», с дешевым пивом и живой музыкой. На протяжении нескольких десятков лет две семьи соперничают друг с другом, ведя изощренную борьбу за каждого клиента, но все меняется в ту ночь, когда Джон и Нинни, дети владельцев парков, влюбляются друг в друга. В Европе идет Вторая мировая война, а конфликт между родственниками молодых людей развивается с той же скоростью, что и их отношения... "},
{"name": "Однажды в Лондоне", "date": "19 апреля 2019 года", "rating": {"IMDb": "7.9", "Кинопоиск": null}, "director": "Саймон Рамли", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/e8fcb430e7e80xw39u67a.jpg", "description": " Действие разворачивается вокруг двух самых опасных бандитов Лондона — Джека Комера и Билли Хилла, которые совместными усилиями попытались взять под контроль весь преступный мир города в середине двадцатого века. Сметая все на своем пути, они построили целую империю, в основу которой легли бесчисленные трупы их конкурентов. Комер и Хилл грабили, убивали, закатывали бесконечные вечеринки с наркотиками и алкоголем, однако это не могло продолжаться вечно. В итоге гангстеры нажили столько врагов, что за ними развернулась настоящая охота, как со стороны полиции, так и со стороны преступных группировок... "},
{"name": "Борьба с моей семьей", "date": "28 января 2019 года", "rating": {"IMDb": "7.3", "Кинопоиск": "6.64"}, "director": "Стивен Мерчант", "genre": ["Драмы", "Комедии", "Биографические", "Спортивные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/18/y5bb88ff5344ezf22b26q.jpg", "description": " Фильм, основанный на реальных событиях, показывает историю жизни знаменитого рестлера Сараи-Джейд Бевис и ее дружной семьи. Патрик и Джулия, родители главной героини, одержимы рестлингом, работой в местном спортивном зале и проведением показательных выступлений на маленьких площадках. Их дети, Зак и Сарая, принимают активное участие в жизни родителей, готовясь стать профессиональными рестлерами. Когда они получают уникальную возможность пройти отбор в международную федерацию рестлинга, жизнь семьи меняется кардинальным образом... "},
{"name": "Бродячие псы / Великий из бродячих псов [ТВ-3]", "date": "12 апреля 2019 года", "rating": {"IMDb": "7.5", "Кинопоиск": "7.27"}, "director": "Такуя Игараси", "genre": ["Приключения", "Фэнтези", "Мистические", "Детективы", "Драмы"], "picture": "https://static.hdrezka.ac/i/2019/5/6/ff8fa98b72eaafg16v15b.jpg", "description": " Портовая мафия, наводившая в прошлом ужас на своих врагов, переживает не лучшие свои времена после смерти старого босса. Чтобы укрепить свой авторитет, новый босс Мори поручает своему подопечному Дазаю провести расследование связанное со слухами о возвращении с того света бывшего главы организации. Едва начав расследование, парень сталкивается с могущественной сущностью, как две капли воды похожей на старого босса. А через некоторое время Дазай неожиданно получает напарника — пятнадцатилетнего Накахару Чуи, известного как Король Овец и обладающего разрушительной способностью контролировать гравитацию, который поклялся убить всех, кто состоит в Портовой мафии... "},
{"name": "Я тоже его люблю", "date": "8 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Вадим Саетгалиев", "genre": ["Мелодрамы", "Украинские"], "picture": "https://static.hdrezka.ac/i/2019/4/29/f8cdf794acf2cmx53k52g.jpg", "description": " В центре сюжета находится простая девушка Ася, которая безответно влюбленна в Егора, но он женится на ее сестре Алине. Свадебные гулянья неожиданно оборачиваются настоящей катастрофой для новобрачных, когда Егор попадает в страшную аварию, после чего оказывается прикован к инвалидному креслу. Спустя некоторое время Алина не выдерживает свалившихся на нее проблем и уходит, а Ася остается рядом с Егором, оказывая ему искреннюю поддержку и помощь. Однако, несмотря на безграничную благодарность к девушке, он все же не может ответить взаимностью на ее чувства... "},
{"name": "Грязь", "date": "22 марта 2019 года", "rating": {"IMDb": "7.0", "Кинопоиск": "7.33"}, "director": "Джефф Треймейн", "genre": ["Драмы", "Комедии", "Биографические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/28/dc089d4f6f87ceg48l18x.jpg", "description": " Фильм, основанный на автобиографической книге с одноименным названием, расскажет историю становления знаменитой американской глэм-метал группы «Mötley Crüe». В начале 1980-х годов Никки, Томми, Винс и Мик были лишь кучкой талантливых неудачников, решивших объединиться в надежде достичь музыкальных высот. Первая слава к группе пришла после серии выступлений в клубах Лос-Анджелеса, но это стало лишь началом длинного пути к настоящему успеху. С каждым днем у «Mötley Crüe» появлялось все больше и больше поклонников, однако с ростом популярности пришли и серьезные проблемы, которые могли разрушить все то, что создавали музыканты... "},
{"name": "Омен: Перерождение", "date": "6 февраля 2019 года", "rating": {"IMDb": "5.9", "Кинопоиск": "5.57"}, "director": "Николас МакКарти", "genre": ["Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/20/p2c2263febfcanx71o18s.jpg", "description": " Майлз появился на свет в тот миг, когда полиция застрелила маньяка-убийцу, после того как его последней жертве удалось сбежать. С первых дней мальчик отличался странностями. По мере взросления он проявлял незаурядные умственные способности, но был слишком спокойным для ребенка. Постепенно его поведение становилось опасным для окружающих, на что первыми обратили внимание его родители. Мать мальчика пыталась защитить свою семью, но любовь к сыну мешала ей трезво мыслить, пока не стало очевидно, что Майлз не просто испытывает психические проблемы, а является воплощением сверхъестественной сущности в реальном мире... "},
{"name": "Чего хотят мужчины", "date": "10 января 2019 года", "rating": {"IMDb": "4.8", "Кинопоиск": "5.58"}, "director": "Адам Шенкман", "genre": ["Мелодрамы", "Комедии", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/19/gea2cf60a4d30st87s14e.jpg", "description": " Али Дэвис — спортивный агент в крупной компании. Она считает, что давно заслужила повышение, однако на очередном собрании партнером фирмы назначают ее конкурента мужчину. Разочарованная карьерными невзгодами, Али отправляется на девичник, а затем посещает гадалку, где ее угощают подозрительным чаем. После сеанса Али с подругами идет в ночной клуб, чтобы хорошо повеселиться, но во время танца получает травму головы, в результате которой она начинает слышать мысли мужчин. Приобретенная способность сперва шокирует Дэвис, однако спустя некоторое время она понимает какое преимущество получила... "},
{"name": "Верные враги", "date": "3 октября 2018 года", "rating": {"IMDb": "6.3", "Кинопоиск": null}, "director": "Давид Эльхоффен", "genre": ["Драмы", "Триллеры", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/y90cae7433024xz60v55m.jpg", "description": " Дрисс и Мануэль росли как братья в одном из самых неблагополучных районов города. Парни рано познакомились с криминалом и успели совершить несколько преступлений, однако Дрисс все-таки смог вырваться из этого мира и устроился на роботу в полицию. Мануэль пошел по преступному пути и стал наркоторговцем. С тех пор прошли годы, однако судьба свела старых друзей вновь, когда Дрисс и Мануэль встретились во время полицейской операции. Их связывают лишь воспоминания о прошлом, но появление общего врага заставляет мужчин действовать сообща, как много лет назад... "},
{"name": "Любители", "date": "16 марта 2018 года", "rating": {"IMDb": "6.2", "Кинопоиск": null}, "director": "Габриэла Пихлер", "genre": ["Комедии", "Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/i4e53ea749ba3vs91t69x.jpg", "description": " Действие разворачивается в шведской провинции, где из-за экономического кризиса наблюдается дефицит рабочих мест. Когда немецкая сеть дисконтных магазинов заявляет о возможности создания бизнеса в этом регионе, местные власти приходят в восторг. Чтобы заманить компанию, муниципальный совет нанимает режиссера, который должен снять рекламный видеоролик, демонстрирующий все прелести городка. Однако две старшеклассницы решают показать реальное положение дел, поэтому они вооружаются смартфонами и приступают к съемке собственного документального фильма... "},
{"name": "Шифр", "date": "11 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "6.99"}, "director": "Вера Сторожева", "genre": ["Драмы", "Детективы", "Криминал", "Исторические", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/4/8/k9dee3ebc9465dw97g61s.jpg", "description": " Сюжет построен вокруг четырех женщин, которых связывает общее прошлое — во время войны все они работали в Главном разведывательном управлении. Анна, самая яркая из героинь, может мастерски подделать любой почерк и подмечает даже незначительные детали, Соня обладает отличной памятью, Ирина наделена математическим складом ума, а ее коллега Катерина — аналитическим. После войны они нашли себя в мирной жизни и пошли своими дорогами, однако им приходится объединиться вновь, когда Анна становится подозреваемой в убийстве офицера... "},
{"name": "Генератор", "date": null, "rating": {"IMDb": "4.8", "Кинопоиск": null}, "director": "Rudy Carpio", "genre": ["Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/11/ncf9104e80816ro65e57r.jpg", "description": " Учёный Макс Бернхольм придумал новую технологию виртуальной реальности, с помощью которой он может почувствовать то, что ощущают другие. Это позволяет пользователям программы, известной как «Генератор», испытывать те же чувства, которые испытывали люди при подключении к своим компьютерным системам. Когда Макс пытается применить разработку для контроля над разумом, его пробует остановить Леандер, один из испытателей программы. Начинается смертельно опасная игра, в которой ставками являются человеческие жизни... "},
{"name": "Лови момент", "date": "7 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "5.18"}, "director": "Антонина Руже", "genre": ["Комедии", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/12/yb307527929c3fr60f79v.jpg", "description": " В центре сюжета оказывается Рита — амбициозная выпускница провинциального университета, которая занимается проведением детских утренников и организацией свадеб. Однако скучная жизнь в маленьком приморском городке не устраивает девушку, поэтому она отправляется покорять столицу. Рита собирается поступить в театральное училище, чтобы стать популярной актрисой. Но радужные мечты разбиваются в один миг, когда выясняется, что жизнь в большом городе совсем не такая, как представлялась наивной провинциалке... "},
{"name": "Мумия возрождается", "date": "4 апреля 2019 года", "rating": {"IMDb": "3.7", "Кинопоиск": null}, "director": "Dan Allen", "genre": ["Триллеры", "Приключения", "Фэнтези", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/h53dfd16ebe41pm20w27i.jpg", "description": " В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них... "},
{"name": "Выскочка", "date": "15 марта 2019 года", "rating": {"IMDb": "7.5", "Кинопоиск": null}, "director": "Шака Кинг", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/6/d002454a65ab7pz51r59e.jpg", "description": " Сериал основан на мемуарах американской писательницы и блогера Линди Уэст. Энни — молодая и амбициозная журналистка из Портленда, занимающая должность помощника редактора. Несмотря на то, что девушка добра и жизнерадостна, она постоянно слышит множество упреков в свой адрес, а виной тому — лишний вес. Невежественный босс, парень и даже родная мать — ни один человек не упускает возможности напомнить девушке о ее объемах. Однажды Энни надоедает такое отношение со стороны окружающих, поэтому она решает полностью изменить свою жизнь, не меняя при этом своего тела... "},
{"name": "Здесь была Бритт-Мари", "date": "25 января 2019 года", "rating": {"IMDb": "5.0", "Кинопоиск": "6.34"}, "director": "Тува Новотны", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/1/g7d41eecf6273fi17x51o.jpg", "description": " Фильм рассказывает о 63-х летней домохозяйке Бритт-Мари. Главная героиня живет в маленьком городе, ненавидит беспорядок и хочет, чтобы все шло именно так, как она задумала. Бритт-Мари тяжело сходится с людьми, а ее полезные советы часто воспринимают как критику. Несмотря на свой грозный вид, женщина все еще умеет мечтать, пряча тайные желания от всего мира. В один прекрасный день Бритт-Мари решает изменить свою жизнь. Она разводится с неверным мужем, которому посвятила последние сорок лет, а затем переезжает в захолустный городок и устраивается на работу тренером детской футбольной команды... "},
{"name": "Оружейная лавка для леди и джентльменов", "date": "9 октября 2018 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Junichi Yamamoto", "genre": ["Комедии", "Этти"], "picture": "https://static.hdrezka.ac/i/2019/3/31/u2bc16056f77dli31f84b.jpg", "description": " Кауц прогуливается по улицам своего города в поисках достойной работы и заходит в магазин специализирующийся на продаже доспехов. Внутри он видит не броню, а откровенную и очень сексуальную экипировку предназначенную исключительно для девушек. Весь представленный товар высокого качества и продается по довольно низким ценам. После короткого разговора с владельцем Кауц узнает, что магазин давно работает в убыток, поэтому парень ставит перед собой новую цель – спасти эту чудесную лавку от банкротства... "},
{"name": "Переполох в Стрэнджуэйс", "date": "5 октября 2018 года", "rating": {"IMDb": "4.9", "Кинопоиск": null}, "director": "Крис Грин", "genre": ["Комедии", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/31/x5bfa3cdfb70faa48p65l.jpg", "description": " Уже много лет кредитор Денни Нолан угрожает жителям многоквартирного дома на Оуэн-стрит. Незадачливые должники думают, что единственный способ освободиться от денежных обязательств — избавиться от Денни. Одним роковым утром после пьяной вечерники компания все-таки решает свою проблему. Но спустя некоторое время появляется женщина, которая задает неудобные вопросы. Должники думают, что она из полиции, но Стеф оказывается женой Нолана, еще более жестокой и бескомпромиссной, чем её покойный муж. Она готова пойти на все, чтобы выяснить, что же произошло с её Денни... "},
{"name": "Паддлтон", "date": "22 февраля 2019 года", "rating": {"IMDb": "7.2", "Кинопоиск": "6.30"}, "director": "Александр Леманн", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/26/z2c8678f1f1edwy73q90r.jpg", "description": " Лучшие друзья Майкл Томпсон и его сосед Энди Фримен обожают проводить время вместе. Они даже придумали собственную игру с незамысловатыми правилами, чтобы отдыхать от рутиной работы. К сожалению, однажды все меняется, когда Майкл узнает о том, что он неизлечимо болен раком. Несмотря на все уговоры Энди бороться, он твердо решил, что хочет умереть до того, как начнет страдать. В эти сложные дни дружба между двумя мужчинами начинает раскрываться совершенно по-новому, заставляя их взглянуть на свои жизни иначе. "},
{"name": "По половому признаку", "date": "8 ноября 2018 года", "rating": {"IMDb": "6.8", "Кинопоиск": "6.85"}, "director": "Мими Ледер", "genre": ["Драмы", "Биографические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/13/o780ca1060a3ebh50c87x.jpg", "description": " В 1956 году Рут Бадер Гинзбург стала одной из девяти женщин-студенток Гарвардской школы права. Во время учебы она сталкивается с предвзятостью профессоров и одногруппников и переживает семейную трагедию. Ее мужу, студенту третьего курса Мартину Гинзбургу, ставят страшный диагноз — рак яичек. Рут переезжает вместе с супругом в Нью-Йорк, где ему удается справиться с болезнью, однако из Гарварда ее отчисляют. Она заканчивает Колумбийский университет, но не может найти работу практикующего юриста, поэтому соглашается преподавать право. В 1970 году Рут берется за дело об уклонении от налогов, которое станет ключевым в истории борьбы женщин США за равные права с мужчинами... "},
{"name": "Айка", "date": "18 мая 2018 года", "rating": {"IMDb": "7.0", "Кинопоиск": "7.01"}, "director": "Сергей Дворцевой", "genre": ["Драмы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/15/mf769453211eeft61x81g.jpg", "description": " В центре истории находится Айка — молодая девушка, приехавшая на заработки в Москву из Киргизии. Однажды она становится жертвой изнасилования, а после рожает ребенка и оставляет его в больнице. Девушка мечется по городу в поисках подработки, чтобы собрать как можно больше денег, так как ее преследуют бандиты и требуют отдать некий долг. Состояние здоровья Айки ухудшается день ото дня, но она не может обратиться в клинику, ведь ее разрешение на работу в столице давно просрочено. Истекая кровью, страдая от послеродовой депрессии, живя в ужасных условиях и работая в подпольном цехе, девушка продолжает бороться... "},
{"name": "Похищение", "date": "12 марта 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": null}, "director": "Эрни Барбараш", "genre": ["Боевики", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/k917d9c3a318bxu44v20f.jpg", "description": " Когда Эндрю Куинн очнулся в фонтане на территории вьетнамского города Хошимин, он ничего не помнил о себе. Желая избавиться от амнезии, главный герой принимает помощь доктора, которого заинтересовал нестандартный случай потери памяти. Спустя некоторое время врачу удается выяснить, что Куинн сумел сбежать из плена враждебно настроенной группы инопланетян, которые продолжают удерживать его дочь. Пытаясь найти способ спасти девочку, Эндрю объединяет силы с наемным убийцей Коннером, чья жена также похищена пришельцами. "},
{"name": "Тень", "date": "7 марта 2019 года", "rating": {"IMDb": "6.5", "Кинопоиск": null}, "director": "Gareth Crocker", "genre": ["Боевики", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/29/j8ca4ddaa9448sk80t31s.jpg", "description": " Действие сериала разворачивается в Йоханнесбурге. В центре сюжета оказывается Тень — бывший полицейский, который вынужден был оставить службу, не сумев справиться с трагической потерей, произошедшей в прошлом. Получив из-за редкого отклонения в организме способность не чувствовать боль, теперь он занимает тем, что помогает обратившимся к нему жителям города, которым угрожают негодяи. При поддержке лучшего друга, молодого полицейского Макса, Тень выслеживает опасных преступников, которым удается скрываться от полиции... "},
{"name": "Призраки Беверли-Хиллз", "date": "21 сентября 2018 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Kemmy Moran", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/bfbcc5544914dup45b43i.jpg", "description": " Сари переезжает из Нью-Джерси в пустующий дом в Беверли-Хиллз вместе со своей семьей, а спустя некоторое время знакомится там с призраком. Мисси раньше жила в этом особняке, но была убита. Она никак не может вспомнить, кто отравил её и столкнул в бассейн, поэтому хочет заставить новую \"подругу\" принять участие в поисках преступника. Для этого она превращает неловкую любительницу шахмат в модницу, чтобы Сари могла попасть в её бывшую тусовку. Однако расследование заходит в тупик, когда выясняется, что у всех друзей Мисси был мотив... "},
{"name": "Отрыв", "date": "14 февраля 2019 года", "rating": {"IMDb": "4.8", "Кинопоиск": "5.10"}, "director": "Тигран Саакян", "genre": ["Триллеры", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/18/jc9707f49f385ty92n69t.jpg", "description": " В преддверии Нового года компания молодых людей решает отметить этот волшебный праздник в весьма необычном месте – на вершине заснеженной горы. Они отправляются в путь, прихватив с собой все необходимое для предстоящей ночи, и предвкушают море незабываемых эмоций. Поначалу всё идет именно так, как и планировали главные герои: они фотографируются, жгут бенгальские огни и наслаждаются прекрасными видами, однако вскоре старый вагон, везший их по канатной дороге, неожиданно выходит из строя на огромной высоте. Осознав, что помощь не придет, друзья начинают отчаянную борьбу за выживание... "},
{"name": "Восход Эдерлези", "date": "12 марта 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": "5.16"}, "director": "Лазар Бодрожа", "genre": ["Драмы", "Мелодрамы", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/18/m2c21ec01668aie28w67b.jpg", "description": " События происходят в недалеком будущем. Эдерлези — многонациональная корпорация, которая готовится к отправке одиночной миссии к звездной системе Альфа Центавра. Опытный космонавт Милютин, выходец из футуристического Советского союза, получает должность единственного пилота. Вместе с ним в дальнее путешествие отправляется андроид Нимани, запрограммированный выполнять желания космонавта и помогать ему в работе. Имея негативный опыт общения с женщинами, Милютин противится решению начальства, но во время полета неожиданно влюбляется в андроида... "},
{"name": "DC девчонки-супергерои / DC: Супердевочки", "date": "17 марта 2019 года", "rating": {"IMDb": "7.9", "Кинопоиск": null}, "director": "Noëlle Raffaele", "genre": ["Приключения", "Боевики", "Комедии", "Семейные", "Фантастика", "Мультсериалы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/pa6c068252bf0rz81j87k.jpg", "description": " Сюжет построен вокруг Дианы, Кары и Барбары, больше известных миру как Чудо-Женщина, Супергерл и Бэтгерл, а также других девчонок супергероев. Каждый день юные супергероини совершенствуют свои необычайные способности, чтобы защищать жителей Метрополиса от самых опасных преступников. Однако, несмотря на это, у них есть множество других забот, с которыми сталкивается каждый подросток: разногласия с друзьями и семьей, полная неразбериха в отношениях, а также необходимость посещать среднюю школу. Но стоит только добавить немного суперсилы в повседневную жизнь, как все становится куда интереснее... "},
{"name": "Мертвое озеро", "date": "14 марта 2019 года", "rating": {"IMDb": "6.2", "Кинопоиск": "6.47"}, "director": "Роман Прыгунов", "genre": ["Драмы", "Триллеры", "Криминал", "Детективы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/3/26/dc3dcbc1b2ea0ai51l34r.jpg", "description": " Действие разворачивается в вымышленном городе Чангадане, где правит Юрий Кобрин — хозяин урановых рудников и местный олигарх. Однажды в жизни успешного бизнесмена происходит ужасная трагедия — жестокое убийство дочери, похожее на обряд ритуального жертвоприношения. Для того, чтобы найти безжалостного преступника, Юрий договаривается с одним из лучших московских детективов Максимом Покровским, который немедленно начинает расследование. Погружаясь в криминальный мир заполярного города, сыщик вскоре понимает, что поиски убийцы могут затянуться... "},
{"name": "Найдешь работу – дай знать / Напиши, когда найдешь работу", "date": "28 февраля 2019 года", "rating": {"IMDb": "5.2", "Кинопоиск": null}, "director": "Стэйси Кохрэн", "genre": ["Драмы", "Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/28/z22db0e702bc7rw42k87w.jpg", "description": " В школьные годы Джонни и Рут были отличной парой, которой прочили счастливое будущее, однако незапланированная беременность прервала отношения влюбленных. Прошло девять лет и теперь она работает ассистентом в престижной школе на Манхэттене, а он — мелкий мошенник. Когда бывшие влюбленные вновь встречаются на похоронах школьного тренера, погасшие чувства вспыхивают с новой силой. Вернувшись в жизнь Рут, Джонни предпочитает проводить свободное время в ее квартире, а однажды знакомится с богатой соседкой, которую решает ограбить... "},
{"name": "Фотографии", "date": "3 марта 2018 года", "rating": {"IMDb": "7.0", "Кинопоиск": null}, "director": "Мелани Мейрон", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/7/b53a6902b985dif49a57n.jpg", "description": " Эллисон вместе с матерью Пэтти приезжает к своей бабушке Роуз, чтобы провести выходные в ее домике на берегу озера. Девушка дарит Роуз недавно найденную ею старую камеру с проявленными фотоснимками, на которых изображены моменты из прошлого бабушки. Этот неожиданный сюрприз пробуждает в ней множество воспоминаний, среди которых есть как приятные, так и очень болезненные. Но все они связаны с событиями почти шестидесятилетней давности, когда Роуз, отдыхая со своим мужем, познакомилась со свободолюбивой Луизой, повлиявшей на всю ее дальнейшую судьбу… "},
{"name": "Снежинка", "date": null, "rating": {"IMDb": "6.5", "Кинопоиск": null}, "director": "Adolfo J. Kolmerer", "genre": ["Боевики", "Комедии", "Криминал", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/19/lb2fce9cb7dcepe71i78a.jpg", "description": " Действие фильма разворачивается в недалеком будущем, где Берлин постепенно погружается в хаос и анархию. Фильм расскажет о преступниках Джавиде и Тане, которые пытаются выследить человека, ответственного за убийство их семей. Двое мужчин случайно натыкаются на сценарий, в котором описывается их скорое будущее. Парни понимают, что автор текста, обычный с первого взгляда дантист, теперь фактически контролирует их судьбу. Втянутые в порочный круг мести, они встретятся с сиротой и ее телохранителем, парой братьев из глуши, супергероем и Снежинкой — певицей с ангельским голосом... "},
{"name": "Одержимая сестра", "date": null, "rating": {"IMDb": "5.3", "Кинопоиск": null}, "director": "Дэвид Ланглуа", "genre": ["Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/27/he6cbf248d2ceem57f42r.jpg", "description": " В жизни Кендры всё замечательно — она получила премию как учитель года, пытается завести ребенка со своим любимым мужем и получает поддержку от лучшей подруги Моники. Однако вскоре ее идеальный мир начинает рушиться. Всё из-за сестры-близнеца Эмбер, которую она никогда не встречала. Много лет назад приёмные родители удочерили только Кендру, не зная о существовании её близнеца. Эмбер считает, что это она должна была получить хорошую жизнь, поэтому готова отобрать всё у сестры. И теперь Кендре предстоит бороться со своей мстительной родственницей, чтобы спасти всё, что ей дорого... "},
{"name": "Астерикс и тайное зелье", "date": null, "rating": {"IMDb": "6.9", "Кинопоиск": "7.00"}, "director": "Александр Астье", "genre": ["Приключения", "Комедии", "Семейные", "Фэнтези", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/25/d8f25df65f5d1ep20g78z.jpg", "description": " Во время сбора омелы пожилой деревенский друид Панорамикс падает с дерева и ломает ногу. Переживая за будущее своей деревни, старец решает уйти в отставку, но перед этим ему нужно подыскать молодого и талантливого преемника, которому он доверит секретный рецепт магического зелья. Для выполнения этой непростой миссии Панорамиксу необходимо сопровождение, поэтому он просит помощи у знаменитых Астерикса и Обеликса. Вместе герои отправляются в невероятное путешествие, которое принесет им множество новых проблем и испытаний. "},
{"name": "Любить нельзя расстаться", "date": null, "rating": {"IMDb": "6.8", "Кинопоиск": "6.19"}, "director": "Хуан Вера", "genre": ["Мелодрамы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/22/m6a914d2ac41blb15w89v.jpg", "description": " Фильм рассказывает о жизни Маркоса и Анны из Аргентины. Они состоят в браке уже 25 лет и большую часть этого времени старались быть хорошими родителями для своего сына Лучано. Однако отъезд парня на учебу в другую страну стал поворотным моментом в жизни его родителей. Образовавшаяся пустота показала Маркосу и Анне, что только Лучано держал их вместе и больше ничего общего у их пары нет. Разговор быстро зашел о расставании, после чего каждый из супругов начал новую жизнь. Маркос и Анна получили шанс реализовать все свои мечты, которые ранее сдерживались брачными узами... "},
{"name": "Нож в сердце", "date": "17 мая 2018 года", "rating": {"IMDb": "6.0", "Кинопоиск": "5.83"}, "director": "Ян Гонсалес", "genre": ["Триллеры", "Драмы", "Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2018/12/30/z0403462872cbpz15c47g.jpg", "description": " Париж, 1979-й год. В центре сюжета оказывается Энн – режиссер низкобюджетных порнографических фильмов. После нелегкого расставания с любовницей она пытается утопить свое горе в алкоголе. Однажды Энн узнает, что одного из ее актеров жестоко убили, и вдохновленная этим инцидентом, намеревается сделать его главной темой для следующего и более амбициозного кинопроекта, надеясь вернуть возлюбленную. Но вскоре таинственный убийца возвращается, подыскав себе новых жертв из команды Энн, вынудив героиню начать собственное расследование... "},
{"name": "Побег из сумасшедшего дома: История Нелли Блай", "date": "19 января 2019 года", "rating": {"IMDb": "6.7", "Кинопоиск": "6.32"}, "director": "Карен Монкрифф", "genre": ["Драмы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/6/h8c59053cc252ny13h22y.jpg", "description": " События разворачиваются в 1887 году в Нью-Йорке. Молодая журналистка Нелли Блай оказывается в психиатрической лечебнице, которая расположена на острове возле Манхэттена. При этом девушка находится в здравом уме, так как симулировала шизофрению, чтобы узнать какие ужасы творятся за стенами больницы. Компанию ей составляют бедные проститутки, пожилые женщины с деменцией и иммигрантки, которые оказались здесь потому, что не могут говорить по-английски — все они считаются сумасшедшими. Вот только Нелли, столкнувшаяся со зверствами и жестокостью персонала, совершенно не предполагала, что выбраться из этого места будет намного сложнее, чем попасть... "},
{"name": "Безумие в Долине Смерти", "date": null, "rating": {"IMDb": "2.1", "Кинопоиск": null}, "director": "Gideon Quin", "genre": ["Приключения", "Комедии", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/25/r949c3f2e4283os92m24n.jpg", "description": " В центре сюжета находятся Оливер и Стенли Розенблюм — братья-евреи, работающие комическими артистами в амфитеатре Лас-Вегаса. После неудачного выступления перед своеобразной публикой, они вынуждены спасаться от преследования со стороны враждебно настроенных неонацистов. Раздосадованные произошедшим инцидентом, братья начинают выяснять отношения с менеджером, который занимался организацией провального выступления. Получив в качестве компенсации за неудобства выгодный заказ в городе Эльдорадо, Оливер и Стенли отправляются в захолустье, где их ждут еще более шокирующие приключения... "},
{"name": "Отдых акушерки", "date": "18 марта 2018 года", "rating": {"IMDb": "5.0", "Кинопоиск": null}, "director": "Letia Clouston", "genre": ["Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/6/r4539c4363cdcbl59s78t.jpg", "description": " Действие разворачивается вокруг Сары — беременной женщины, которая ранее работала юристом в Лос-Анджелесе, но переехала вместе с мужем в Кентукки. Однажды, посещая врача, главная героиня знакомится с местной акушеркой Джиной, которая приглашает ее на совместный ланч. Постепенно между женщинами завязываются крепкие дружеские отношения, и Джина становится частым гостем в доме Сары и Дэнни. Но молодая пара не догадывается о том, что новая подруга — озлобленная психопатка, вынашивающая коварный план похищения ребенка Сары... "},
{"name": "Музыкальная шкатулка", "date": "7 марта 2019 года", "rating": {"IMDb": "5.8", "Кинопоиск": null}, "director": "Джон Реал", "genre": ["Триллеры", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/20/n2ee3f78941ebmu32s45m.jpg", "description": " Когда погибли родители шестилетней Софи, опекуном девочки стала ее тетя Аннабель, которая перевезла девочку в большой дом в викторианском стиле. Однажды Софи нашла закрытый деревянный ящик с изображением неизвестного символа, внутри которого находилась красивая музыкальная шкатулка. Старинное устройство понравилась девочке, но каждый раз при прослушивании музыки поведение Софи менялось, а состояние здоровья начало ухудшаться. Заметив перемены в ребенке Аннабель консультируется с ясновидящим, который вскоре обнаруживает, что безобидная игрушка связана со злым духом... "},
{"name": "Мы умираем молодыми", "date": "7 февраля 2019 года", "rating": {"IMDb": "5.5", "Кинопоиск": "5.55"}, "director": "Лайор Геллер", "genre": ["Драмы", "Боевики", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/4/qcb1e63c5f467ck74m38h.jpg", "description": " Действие разворачивается в трущобах Вашингтона — мире, где правят жестокие банды и безжалостные торговцы наркотиками. В центре сюжета оказывается Лукас — четырнадцатилетний подросток, который с малых лет вовлечен в жестокую гангстерскую жизнь, работая на наркобарона Ринкона, главаря местной банды MS-13. Лукас полон решимости защитить своего десятилетнего брата Мигеля, которого Ринкон хочет сделать распространителем наркотиков. Не имея возможности самостоятельно противостоять бандитам, подросток соглашается на предложенную помощь нового соседа Даниэля — ветерана войны в Афганистане, страдающего посттравматическим расстройством... "},
{"name": "Исчезновение", "date": "11 октября 2018 года", "rating": {"IMDb": "5.8", "Кинопоиск": "5.70"}, "director": "Кристоффер Нюхольм", "genre": ["Драмы", "Детективы", "Триллеры", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/17/r92fd12f82574zp96x96n.jpg", "description": " В центре сюжета оказываются смотрители маяка Джеймс, Дональд и Томас, которым предстоит провести на острове шесть недель. Однажды, обходя окрестности маяка после шторма, Дональд находит разбитую о скалы шлюпку и тело неизвестного. Спустившись вниз с помощью Джеймса и Томаса, юный МакАртур обращает внимание на крепкий сундук, и в этот миг на него нападает человек, которого они посчитали мертвым. Пытаясь защитить свою жизнь, Дональд убивает незнакомца, а в скором времени выясняется, что ящик набит золотыми слитками. Смотрители маяка понимают, что нашли клад, но у золота есть настоящие хозяева, и они уже близко... "},
{"name": "Присяга", "date": "25 сентября 2018 года", "rating": {"IMDb": "5.3", "Кинопоиск": null}, "director": "Айк Баринхолц", "genre": ["Драмы", "Комедии", "Триллеры", "Боевики", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/12/d1603bc83a2b8qk24y57g.jpg", "description": " Америка охвачена митингами и протестами после постановления правительства об обязательной присяге на верность президенту. Мужчина по имени Крис считает, что это нарушает его права и свободы, поэтому он решает отказаться от подписания документа и старается во всем поддерживать оппозицию. У него большая семья, которая скоро должна собраться вместе, чтобы отпраздновать День благодарения. Несмотря на то, что большая часть родни Криса уверена в верности пути избранном правительством и президентом, он продолжает стоять на своем. Ситуация совершенно выходит из-под контроля, когда к нему домой приходят сотрудники службы безопасности. "},
{"name": "Красиво сломленные", "date": null, "rating": {"IMDb": "5.5", "Кинопоиск": null}, "director": "Эрик Уэлш", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/q06a4447b50f9fl24g94y.jpg", "description": " Семье Уильяма удалось сбежать из Руанды во время геноцида и найти укрытие в Кении. Находясь в лагере для беженцев, мужчина узнает о программе эмиграции в США, но изначально уехать он должен один, чтобы получить вид на жительство. Перебравшись за океан, Уильям знакомится с американцем Рэнди, который пытается восстановить отношения со своей бунтующей дочерью Андреа. Девушка-подросток переживает личную драму и доверяет только подруге по переписке из Руанды. Вскоре подружившиеся отцы создают информационный центр для помощи семьям пострадавшим из-за военных действий... "},
{"name": "Студия 54", "date": "5 октября 2018 года", "rating": {"IMDb": "6.9", "Кинопоиск": null}, "director": "Мэтт Тирнаур", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/24/e1646ed8ec87bkn90e82h.jpg", "description": " Нью-Йоркская Студия 54, открытая в 1977 году, была настоящим эпицентром гедонизма и свободы во всех её проявлениях. Это место предопределило развитие индустрии ночных клубов и стало символом целой эпохи. В центре сюжета документального фильма основатели и совладельцы легендарного заведения Ян Шрагер и Стив Рубелл. Они расскажут зрителям, что на самом деле скрывалось за дверьми, попасть за которые удавалось далеко не каждому, и почему спустя всего лишь 33 месяца после открытия клуб, покоривший сердца американской элиты, был закрыт. "},
{"name": "Что у них было", "date": "19 октября 2018 года", "rating": {"IMDb": "6.6", "Кинопоиск": "6.43"}, "director": "Элизабет Чомко", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/28/o163e04dc922czb58c13h.jpg", "description": " Бриджит возвращается в Чикаго по просьбе своего брата Ника. Их мать страдает от болезни Альцгеймера, а отец отказывается отправлять ее в дом престарелых. Рут вернулась во времена своей молодости и не помнит детей и внуков, периодически принимая своего мужа за нового ухажера. Однажды женщина отправилась бродить в одной ночной рубашке по городу в метель, но и это не убедило Берта в том, что пора принять важное решение. У Бриджит и Ника есть и свои проблемы, которые нуждаются в срочном решении, однако они намерены провести несколько предпраздничных дней в родительском доме... "},
{"name": "Деревня", "date": "19 марта 2019 года", "rating": {"IMDb": "7.3", "Кинопоиск": null}, "director": "Стивен ДеПол", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/23/sb86742217127md31y34o.jpg", "description": " В центре сюжета оказываются жители многоквартирного дома на Манхэттене. Несмотря на разницу в возрасте, национальности и образе жизни, они обнаруживают, что чем больше переплетаются их истории, тем сложнее становятся их отношения. Герои понимают, что жизненные проблемы лучше решать всем вместе. Под одной крышей живут ветеран войны, беременная девочка-подросток и ее мать-одиночка, полицейский со странной личной жизнью, женщина, скрывающая ужасную тайну от своего мужа, и адвокат, который считает своего дедушку одновременно лучшим и худшим соседом по комнате. Их сложные жизненные истории доказывают, что семья — это главное, даже если она не родная. "},
{"name": "Хуанита", "date": "8 марта 2019 года", "rating": {"IMDb": "6.0", "Кинопоиск": null}, "director": "Кларк Джонсон", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/12/ta5e12917919awq40h78o.jpg", "description": " Фильм, основанный на романе Шейлы Уильямс «Танцуя на краю крыши», расскажет о разочарованной в жизни афроамериканке по имени Хуанита. Она мать-одиночка, на содержании которой находится двое взрослых детей и внучка, а один из сыновей отбывает срок в тюрьме. Женщина давно устала от своей работы, постоянных забот о семье и бесперспективного существования. Однажды она решает уехать как можно дальше от дома и в итоге оказывается в небольшом городе в Монтане, где можно отдохнуть от проблем и насладиться простой жизнью... "},
{"name": "Милые обманщицы: Перфекционистки", "date": "20 марта 2019 года", "rating": {"IMDb": "7.4", "Кинопоиск": "6.48"}, "director": "Норман Бакли", "genre": ["Драмы", "Мелодрамы", "Триллеры", "Криминал", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/25/j2abb5d19b661ia53u10n.jpg", "description": " Элисон возвращается в город Бейкон-Хайтс для работы ассистентом в местном колледже. Все выглядит просто идеально, но подруга Элисон Мона рассказывает, что одна из преподавательниц покончила с собой в прошлом году. Тем временем трое друзей Кейтлин, Ава и Дилан испытывают ненависть к одному и тому же человеку — красавчику Нолану, который причинил боль каждому из них. Они даже разрабатывают план идеального убийства парня, но не решаются воплотить его в жизнь. Однако когда Нолан действительно умирает именно так, как они задумывали, друзья становятся главными подозреваемыми... "},
{"name": "Человек, который убил Гитлера и затем снежного человека", "date": "8 февраля 2019 года", "rating": {"IMDb": "5.6", "Кинопоиск": "5.64"}, "director": "Роберт Д. Кржиковски", "genre": ["Драмы", "Приключения", "Военные", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/15/j6c514580d29arg55e77u.jpg", "description": " После событий Второй мировой войны мужчина по имени Кэлвин Барр был вынужден жить со страшным секретом. Дело в том, что это именно он был ответственен за убийство Адольфа Гитлера. Теперь, спустя несколько десятилетий, правительство США вновь обращается к ветерану за помощью в выполнении новой сверхсекретной миссии. Где-то в глубинах канадских лесов живет самый настоящий снежный человек, являющийся переносчиком смертельного вируса, который легко может распространиться среди местного населения. Опираясь на те же навыки, что он оттачивал во время войны, Барр должен снова спасти мир от надвигающейся угрозы. "},
{"name": "Вспышка", "date": "26 марта 2019 года", "rating": {"IMDb": "2.9", "Кинопоиск": null}, "director": "Ричард Лернер", "genre": ["Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/30/f4a9141ed3bc3zg35z71z.jpg", "description": " Три девушки из параллельной реальности решают принять участие в игре \"Свидание вслепую\". По странному стечению обстоятельств они переносятся на Землю, где оказываются в ловушке. Их ждут встречи с обычными людьми, которые ничего не знают о существовании иных реальностей и измерений. Девушки попадают в затруднительные ситуации, полагая, что все происходящее с ними — часть сценария. За главными героинями следует специалист по ремонту реальности, которому необходимо закрыть образовавшуюся дыру между измерениями до того, как изменения затронут Мультивселенную... "},
{"name": "Закатать в асфальт", "date": "21 февраля 2019 года", "rating": {"IMDb": "7.1", "Кинопоиск": "7.05"}, "director": "С. Крэйг Залер", "genre": ["Боевики", "Драмы", "Триллеры", "Детективы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/25/h1a1c9f9f9f44kn19z34c.jpg", "description": " Когда запись избиения подозреваемого попадает в средства массовой информации, копа старой закалки и его напарника отстраняют на шесть недель. Отсутствие денег и приличных вариантов трудоустройства вынуждает двух озлобленных полицейских пойти на ограбление торговца наркотиками. В это же время после длительного тюремного заключения возвращается домой Генри Джонс. Он не хочет продолжать преступную жизнь, но тяжелое финансовое положение семьи вынуждает мужчину принять предложение влиятельного криминального авторитета, который намерен проучить двух обнаглевших копов... "},
{"name": "Лазарат", "date": "29 марта 2019 года", "rating": {"IMDb": "5.6", "Кинопоиск": "4.59"}, "director": "Уильям Кауфман", "genre": ["Боевики", "Триллеры", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/8/z49c6395fff63lh29f82y.jpg", "description": " Фильм, основанный на реальных событиях, расскажет о борьбе албанского правительства с беспрецедентным по своим масштабам производством и оборотом наркотических средств, что препятствовало сближению страны с Европейским Союзом. В центре сюжета оказывается группа полицейских, которые стремятся уничтожить Фрэнка Педуллу — одного из самых влиятельных торговцев наркотиками в регионе, устроившего свою базу в деревне Лазарат. Однако преступник оказывается всегда на шаг впереди копов, вынуждая их задуматься о том, что в их рядах появились предатели... "},
{"name": "Ванпанчмен [ТВ-2]", "date": "10 апреля 2019 года", "rating": {"IMDb": "8.9", "Кинопоиск": "8.45"}, "director": "Синго Нацумэ", "genre": ["Комедии", "Фэнтези", "Приключения"], "picture": "https://static.hdrezka.ac/i/2019/4/12/af71d45bfffedep71m57m.jpg", "description": " Над миром нависает огромная опасность, грозящая стереть человечество с лица Земли. Согласно пророчеству великой Шибабы, в течение шести месяцев люди столкнутся со страшнейшей угрозой в истории. Лишь за последний месяц количество нападений сверхсильных монстров, требующих вмешательства могучих героев класса S, возросло в несколько раз. Общее же количество происшествий настолько велико, что героев для всех случаев попросту не хватает. В связи с этим специальная организация, отвечающая за защиту людей от пророчества, оказывается вынуждена пойти на крайние меры — пополнить свои ряды опасными преступниками..."},
{"name": "Семья по-быстрому", "date": "16 ноября 2018 года", "rating": {"IMDb": "7.4", "Кинопоиск": "7.32"}, "director": "Шон Андерс", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2018/12/24/q4e6662ca4178lx99a23r.jpg", "description": " В центре сюжета оказываются супруги Пит и Элли. Считая, что в мире слишком много сирот, они решают усыновить ребенка. Супруги вступают в сложную систему усыновления и участвуют в занятиях по подготовке к воспитанию. Сперва они надеялись взять только одного ребенка, но в силу возникших обстоятельств супруги становятся приемными родителями сразу троих детей, старшей из которых, бунтарке Лиззи, уже исполнилось 15 лет. И теперь Питу и Элли нужно приложить максимум усилий, чтобы превратить «семью по-быстрому» в настоящую... "},
{"name": "Дама треф", "date": "5 апреля 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Филипп Коршунов", "genre": ["Мелодрамы", "Детективы", "Криминал", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/17/z5163f5675f3dzg91n41h.jpg", "description": " Действие разворачивается в Валуеве — маленьком провинциальном городе, который находится недалеко от Москвы. На должность начальника местного отдела полиции назначают майора Павла Викторова, который родился и вырос в этом городе. Ксения, жена Павла, планировала помочь ему с переездом, а затем вернуться в Москву к сыну первокурснику, однако известия о том, что в Валуеве находится первая любовь ее мужа, меняют планы женщины. Более того, как опытный криминалист, она решает принять участие в первом расследовании супруга на новом месте... "},
{"name": "Книга монстров", "date": "19 марта 2019 года", "rating": {"IMDb": "5.1", "Кинопоиск": null}, "director": "Стюарт Спарк", "genre": ["Ужасы", "Комедии", "Боевики", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/12/fd15252d1d3c7uq47j80s.jpg", "description": " В центре истории находится Софи — замкнутая школьница, которой скоро исполнится восемнадцать лет. Она не планирует праздновать день рождения, но ее лучшие подруги решают устроить грандиозную вечеринку-сюрприз. На праздник приходит множество незнакомцев, в том числе Джин — привлекательный парень, который в самый разгар веселья выпускает стаю кровожадных монстров, готовых уничтожить все живое. И теперь Софи и ее друзьям предстоит вступить в сражение с чудовищами, чтобы выжить самим и спасти тех, кого еще не успели убить... "},
{"name": "Шервуд", "date": "6 марта 2019 года", "rating": {"IMDb": "7.1", "Кинопоиск": null}, "director": "Bruce Carter", "genre": ["Приключения", "Фэнтези", "Фантастика", "Мультсериалы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/16/c513fcb5703bbjf96b22z.jpg", "description": " Действие мультсериала, созданного по мотивам легенды о Робине Гуде, развернётся в 2270 году. Большая часть планеты оказалась под водой, а люди вынуждены ютиться на остатках суши и под землей. Король Ричард заложил новый город, где могли бы разместиться все его подданные, но неожиданно исчез, а всю власть к рукам прибрали богачи. Злобный Шериф обобрал бедняков и превратил их в нищих, зато правящая элита получила доступ ко всем благам нового города. Робин — отважная девушка-хакер, не собирается оставаться в стороне, пока ее соотечественники страдают под гнетом Шерифа и его приспешников... "},
{"name": "Сарадзанмай", "date": "12 апреля 2019 года", "rating": {"IMDb": "7.1", "Кинопоиск": null}, "director": "Каёко Исикава", "genre": ["Приключения", "Фэнтези"], "picture": "https://static.hdrezka.ac/i/2019/4/20/c015665422cc4co69z21x.jpg", "description": " В центре сюжета находятся одноклассники Кадзуки Ясака, Тои Кудзи и Энта Дзюнай, посещающие обычную среднюю школу. Однажды они встречают каппу по имени Кэппи — водное существо из японской мифологии, которое представляется им первым наследником престола своего королевства. Когда подростки сравнивают Кэппи с огромной лягушкой, он приходит в ярость и забирает их ширикодаму — мифический орган, извлечение которого превращает человека в каппу. После этого жизни друзей переворачиваются с ног на голову... "},
{"name": "Это мой год", "date": "9 октября 2018 года", "rating": {"IMDb": "5.7", "Кинопоиск": null}, "director": "Джэми Бриндл", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/11/ca2b40b3cb53agb44w76h.jpg", "description": " Действие фильма разворачивается в Лос-Анджелесе, куда в погоне за мечтой приезжает молодая сценаристка Коннор и её подружка София, начинающая актриса. Познакомившись со своими соседями, двумя веселыми молодыми парнями, преисполненные оптимизма девушки сразу же бросаются покорять фабрику грёз, но очень быстро сталкиваются с тем, что в их услугах здесь никто не нуждается. Суровая реальность слегка поумеривает пыл Коннор, но впереди у неё есть целый год, чтобы доказать свое право на место под солнцем, либо распрощаться со своей мечтой. "},
{"name": "Джентльмен Джек", "date": "22 апреля 2019 года", "rating": {"IMDb": "7.5", "Кинопоиск": null}, "director": "Сара Хардинг", "genre": ["Драмы", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/29/q1041fd0fadd4vk90k14k.jpg", "description": " Действие сериала, основанного на реальных событиях, развернётся в 1830-e годы в Великобритании. В центре сюжета находится английская аристократка Энн Листер, которая возвращается в семейное поместье в Западном Йоркшире. Белую ворону в среде землевладельцев затравливают за то, что она не выглядит и не ведёт себя, как настоящая леди, а также обращает на женщин слишком много внимания. Заядлая путешественница по-своему управляет семейным бизнесом и берет на себя типично мужскую социальную роль, за что и получает прозвище \"Джентльмен Джек\"... "},
{"name": "Работа без авторства", "date": "3 октября 2018 года", "rating": {"IMDb": "7.7", "Кинопоиск": "7.56"}, "director": "Флориан Хенкель фон Доннерсмарк", "genre": ["Драмы", "Триллеры", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/10/d783d1681f9eear35o17r.jpg", "description": " В шесть лет Курт Барнет посетил со своей тетей Элизабет выставку современного искусства, которая произвела на него неизгладимое впечатление. С тех пор прошли годы, однако повзрослевший Курт не может избавиться от ужасных воспоминаний из прошлого, связанных с жизнью в нацисткой Германии и трагической судьбой его семьи. Талантливому студенту-искусствоведу трудно найти свой путь в коммунистической ГДР, но встреча с красавицей Элли многое меняет. Отношения между влюбленными развиваются стремительно, однако отец девушки оказывается против ее союза с Куртом... "},
{"name": "Гости", "date": "7 марта 2019 года", "rating": {"IMDb": null, "Кинопоиск": "4.64"}, "director": "Евгений Абызов", "genre": ["Триллеры", "Ужасы", "Мелодрамы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/12/y8a0f2547bbabvh69m72n.jpg", "description": " Действие фильма происходит в небольшом курортном городе в межсезонье. В центре сюжета оказывается девушка по имени Катя, недавно познакомившаяся с компанией ребят, которые любят устраивать необычные вечеринки в чужих домах. Для очередной тусовки была выбрана дача, владелец которой давно не появлялся в городе. Поначалу всё шло хорошо и никто не догадывался о тёмном прошлом этого дома, пока неожиданно не появился хозяин особняка, одержимый потусторонними силами. С этого момента веселье для ребят закончилось и начался настоящий кошмар... "},
{"name": "Никто, кроме нас", "date": null, "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Рано Кубаева", "genre": ["Мелодрамы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/5/4/fd78bcc623870wq85n40k.jpg", "description": " Смысл всей своей жизни Люба видит в семье, поэтому она гордится ролью домохозяйки, которая окружает теплом и заботой мужа и детей. Однако взгляды женщины и её супруга на то, что необходимо для семейного счастья и благополучия, очень сильно отличаются: Любина постоянная опека уже давно надоела всем домашним. Вера — амбициозная сестра Любы, построила блистательную карьеру хирурга, вот только они практически не общаются. Виной тому постоянные ссоры и диаметрально противоположные взгляды на жизнь, но всё меняется, когда Веру предают коллеги, после чего она оказывается без работы и под следствием... "},
{"name": "Звёзды и лисы", "date": "11 мая 2019 года", "rating": {"IMDb": null, "Кинопоиск": null}, "director": "Петр Амелин", "genre": ["Мелодрамы", "Детективы", "Русские"], "picture": "https://static.hdrezka.ac/i/2019/5/15/m0912f705096brw95s80c.jpg", "description": " В центре сюжета находятся два брата Ник и Сандро, которые неожиданно получают огромное наследство после гибели неизвестного им человека при крайне подозрительных обстоятельствах. Вскоре после сообщения о том, что ему полагается солидная сумма денег, на Сандро обращает внимание полиция, обвиняя его в жестоком убийстве мужчины, завещавшего братьям свое состояние. Сандро и Нику придется объединиться, чтобы разобраться в ситуации и разыскать настоящего преступника, а помогут им в этом их мать и две красивые девушки... "},
{"name": "Шаг вперед: Прилив / Шаг вперед. Хай Вотер", "date": "31 января 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": null}, "director": "Дженис Кук-Леонард", "genre": ["Драмы", "Музыкальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/6/m1934c96bf90fso28c29x.jpg", "description": " Таль и Джанель — близнецы и талантливые танцоры, которым пришлось покинуть свой дом в Огайо после того, как их мать арестовали за хранение наркотиков. Брат и сестра переезжают в Атланту к своему дяде Элу, владельцу магазина париков. Спустя некоторое время главные герои узнают о том, что в городе располагается школа искусств Хай Вотер, основанная звездным танцором Сэйджем Одом. Таль и Джанель, желая добиться успеха в любимом деле, поступают в Хай Вотер, где втягиваются в активную школьную жизнь, танцуют, мечтают и заводят новых друзей... "}
]