[
{"name": "Связь / Связанные", "date": "24 апреля 2019 года", "rating": {"IMDb": "7.3", "Кинопоиск": "6.74"}, "director": "Райтор Дойл", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/18/mfd020701c8a5ae15q32y.jpg", "description": " События развиваются вокруг двух школьных друзей. Пит — парень-гей, который мечтает стать комедиантом и выступать на большой сцене, но работает официантом и едва может позволить себе аренду маленькой квартиры в пригороде. Тифф — студентка университета днем и профессиональная доминатрикс ночью, зарабатывающая большие деньги на своих клиентах. Когда уставший от вечного безденежья Пит устраивается помощником Тифф, ему открывается мир странных БДСМ-фантазий, наполненный не менее странными людьми, которые меняют его представления о сексуальной жизни... "},
{"name": "Хрустальное небо вчерашнего дня", "date": "26 октября 2018 года", "rating": {"IMDb": "6.1", "Кинопоиск": "7.07"}, "director": "Си Чао", "genre": ["Романтические", "Драмы"], "picture": "https://static.hdrezka.ac/i/2019/5/13/o1492f9e60746em33z43z.jpg", "description": " Действие разворачивается в 1999-м году в небольшом китайском городе Ланьси. Старшеклассник Ван проводит свое свободное время за видеоиграми и чтением комиксов, не слишком обременяя себя мыслями об учебе. Он неплохо рисует, однако не думает о карьере художника, так как для поступления в школу искусств ему не хватает баллов. На одном из уроков Вану поручают помочь его однокласснице, милой отличнице Юи, с конкурсом рисунков. Парень неохотно соглашается, но приступив к совместной работе начинает влюбляться в девушку... "},
{"name": "Ограбление по Фрейду", "date": "15 ноября 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": "7.61"}, "director": "Милорад Крстич", "genre": ["Драмы", "Триллеры", "Боевики", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/15/s6b98db9e7607ax41a39k.jpg", "description": " Рубен Брандт — известный психотерапевт, среди клиентов которого множество закоренелых преступников. Он умело управляется с эмоциями других людей, однако сам мучается от бесконечных кошмаров. Его преследует навязчивая идея — похитить самые известные картины из лучших музеев мира. Вскоре Брандт решает собрать команду из своих пациентов и совершить преступление века. Успешные ограбления привлекают к Рубену внимание полиции из разных стран мира и мафии, а страховые компании объявляют за его голову щедрое вознаграждение... "},
{"name": "Борьба с моей семьей", "date": "28 января 2019 года", "rating": {"IMDb": "7.3", "Кинопоиск": "6.67"}, "director": "Стивен Мерчант", "genre": ["Драмы", "Комедии", "Биографические", "Спортивные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/18/y5bb88ff5344ezf22b26q.jpg", "description": " Фильм, основанный на реальных событиях, показывает историю жизни знаменитого рестлера Сараи-Джейд Бевис и ее дружной семьи. Патрик и Джулия, родители главной героини, одержимы рестлингом, работой в местном спортивном зале и проведением показательных выступлений на маленьких площадках. Их дети, Зак и Сарая, принимают активное участие в жизни родителей, готовясь стать профессиональными рестлерами. Когда они получают уникальную возможность пройти отбор в международную федерацию рестлинга, жизнь семьи меняется кардинальным образом... "},
{"name": "Хочу съесть твою поджелудочную железу", "date": "1 сентября 2018 года", "rating": {"IMDb": "7.7", "Кинопоиск": "8.02"}, "director": "Синъитиро Усидзима", "genre": ["Драмы", "Романтические"], "picture": "https://static.hdrezka.ac/i/2019/5/4/g07e6e9060c8and54h12n.jpg", "description": " В центре сюжета оказывается угрюмый и замкнутый старшеклассник Боку, предпочитающий чтение книг общению с людьми. Однажды он случайно узнает, что его веселая одноклассница Сакура Ямаучи страдает от неизлечимого заболевания поджелудочной железы, которое медленно ее убивает. Она сообщает Боку, что хочет прожить оставшуюся жизнь как обычный подросток, и поэтому просит его никому не рассказывать о ее тяжелом положении. Юноша обещает сохранить секрет Сакуры, и вскоре соглашается провести с девушкой остаток отведенного ей времени... "},
{"name": "Бойфренд", "date": "28 ноября 2018 года", "rating": {"IMDb": "6.4", "Кинопоиск": "6.83"}, "director": "Пак Щин-у", "genre": ["Мелодрамы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/4/k3921c31de0besv92k23g.jpg", "description": " Чха Су-хён — дочь влиятельного политика, которая сразу после окончания учебы в колледже вышла замуж за парня из богатой семьи, управляющей крупной финансовой организацией. Отец устроил ей брак по расчету, при этом не приняв во внимание пожелания дочери. Прожив несколько лет вместе с нелюбимым супругом и даже родив ребенка, Су-хён подает на развод, устав от жизни, которой руководят другие. Спустя некоторое время она отправляется за границу, где встречает Кима Джин-хёка — обычного парня, решившего поискать счастья в другой стране... "},
{"name": "Мирай из будущего", "date": "20 июля 2018 года", "rating": {"IMDb": "7.1", "Кинопоиск": "7.06"}, "director": "Мамору Хосода", "genre": ["Приключения", "Драмы", "Фэнтези", "Детские"], "picture": "https://static.hdrezka.ac/i/2019/5/4/t300da2001084ri30w48x.jpg", "description": " С самого рождения четырехлетний Кун был окружен любовью и заботой родителей, однако идеальная жизнь мальчика переворачивается с ног на голову, когда на свет появляется его младшая сестренка Мирай. Малышка сразу же забирает все внимание мамы и папы, из-за чего Кун, чувствуя себя ненужным и брошенным, начинает проводить большую часть времени на заднем дворе. В один из особенно грустных и одиноких дней, он неожиданно переносится в фантастический мир, где настоящее переплетается с прошлым и будущим. Во время удивительного путешествия Кун раскроет невероятную историю своей семьи, а также поймет, что значит быть старшим братом... "},
{"name": "Бродячие псы / Великий из бродячих псов [ТВ-3]", "date": "12 апреля 2019 года", "rating": {"IMDb": "7.5", "Кинопоиск": "7.27"}, "director": "Такуя Игараси", "genre": ["Приключения", "Фэнтези", "Мистические", "Детективы", "Драмы"], "picture": "https://static.hdrezka.ac/i/2019/5/6/ff8fa98b72eaafg16v15b.jpg", "description": " Портовая мафия, наводившая в прошлом ужас на своих врагов, переживает не лучшие свои времена после смерти старого босса. Чтобы укрепить свой авторитет, новый босс Мори поручает своему подопечному Дазаю провести расследование связанное со слухами о возвращении с того света бывшего главы организации. Едва начав расследование, парень сталкивается с могущественной сущностью, как две капли воды похожей на старого босса. А через некоторое время Дазай неожиданно получает напарника — пятнадцатилетнего Накахару Чуи, известного как Король Овец и обладающего разрушительной способностью контролировать гравитацию, который поклялся убить всех, кто состоит в Портовой мафии... "},
{"name": "Долгий день уходит в ночь", "date": "31 декабря 2018 года", "rating": {"IMDb": "7.2", "Кинопоиск": "7.31"}, "director": "Би Гань", "genre": ["Драмы", "Мелодрамы", "Детективы", "Арт-хаус", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/z7b1b07336345my74e23h.jpg", "description": " Действие разворачивается вокруг Ло Хунву — одинокого мужчины, который после смерти отца возвращается в родной город. Посещая знакомые места, где все напоминает о прошлой жизни, Ло ностальгирует о давних романтических отношениях с таинственной девушкой Ван. Много лет назад они планировали вместе сбежать из города, но Ван бросила Ло накануне отъезда, после чего исчезла из его жизни. Мужчина старался забыть все то, что их связывало, однако возвращение домой и нахлынувшие воспоминания, вдохновили его на поиски девушки... "},
{"name": "Покои", "date": "26 апреля 2019 года", "rating": {"IMDb": "6.6", "Кинопоиск": "5.77"}, "director": "Альфонсо Гомес-Рехон", "genre": ["Драмы", "Фэнтези", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/27/w33da83c43fe6xn45e12o.jpg", "description": " Саша — семнадцатилетняя девушка индейского происхождения, живущая в маленьком американском городке. В момент близости с парнем сердце Саши неожиданно дает сбой, однако врачам удается ее стабилизировать и пересадить новый орган. После операции она узнает, что предыдущей владелицей сердца была Бекки Лефевр, ее сверстница из состоятельной семьи, скончавшаяся в результате несчастного случая. Спустя некоторое время девушку начинают преследовать пугающие видения, которые наталкивают ее на мысль, что она начинает постепенно перенимать некоторые черты характера Бекки... "},
{"name": "Грязь", "date": "22 марта 2019 года", "rating": {"IMDb": "7.0", "Кинопоиск": "7.33"}, "director": "Джефф Треймейн", "genre": ["Драмы", "Комедии", "Биографические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/28/dc089d4f6f87ceg48l18x.jpg", "description": " Фильм, основанный на автобиографической книге с одноименным названием, расскажет историю становления знаменитой американской глэм-метал группы «Mötley Crüe». В начале 1980-х годов Никки, Томми, Винс и Мик были лишь кучкой талантливых неудачников, решивших объединиться в надежде достичь музыкальных высот. Первая слава к группе пришла после серии выступлений в клубах Лос-Анджелеса, но это стало лишь началом длинного пути к настоящему успеху. С каждым днем у «Mötley Crüe» появлялось все больше и больше поклонников, однако с ростом популярности пришли и серьезные проблемы, которые могли разрушить все то, что создавали музыканты... "},
{"name": "Амбивалентность", "date": "11 ноября 2018 года", "rating": {"IMDb": "6.3", "Кинопоиск": "6.55"}, "director": "Антон Бильжо", "genre": ["Драмы", "Триллеры", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/4/28/peac3942deccfpu95y72c.jpg", "description": " Два друга молодых психиатра воспринимают жизнь по-разному. Один хочет поступать правильно. Второй - ставить эксперименты. Один прилежный ученик. Второй нарушитель спокойствия. Один любит, ненавидя. Второй ненавидит, любя. Жаль только, что предмет страсти у них один - Катерина Сергеевна. Для одного она мама, жена папы. Для другого - любовница. "},
{"name": "Чокнутая", "date": "2 июля 2018 года", "rating": {"IMDb": "6.3", "Кинопоиск": "6.75"}, "director": "Мартино Сайделис", "genre": ["Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2018/10/17/g2014b5cbd026we62a95m.jpg", "description": " Фильм рассказывает историю молодой женщины по имени Пилар, работающей в рекламном агентстве. Ежедневно она страдает от социального давления, которое на неё оказывают раздражающие соседи, ленивый муж, эгоистичные родственники и жестокое начальство."},
{"name": "Затерянные во льдах", "date": "29 января 2019 года", "rating": {"IMDb": "6.9", "Кинопоиск": "6.82"}, "director": "Джо Пенна", "genre": ["Драмы", "Приключения", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/2/25/h6db493fdd103dj29q64a.jpg", "description": " После крушения самолета Хаксли оказывается в одиночестве посреди ледяной арктической пустыни. Соорудив временное убежище из обломков воздушного судна, он пытается выжить в надежде на скорую помощь. Когда на горизонте появляется вертолет, снежная буря рушит все надежды мужчины на спасение, спровоцировав роковую аварию, которая уносит жизнь пилота и серьезно ранит его коллегу-женщину. И теперь Хаксли придется заботиться не только о себе, но и о новой спутнице, что значительно снижает и без того небольшие шансы на выживание... "},
{"name": "Работа без авторства", "date": "3 октября 2018 года", "rating": {"IMDb": "7.7", "Кинопоиск": "7.54"}, "director": "Флориан Хенкель фон Доннерсмарк", "genre": ["Драмы", "Триллеры", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/10/d783d1681f9eear35o17r.jpg", "description": " В шесть лет Курт Барнет посетил со своей тетей Элизабет выставку современного искусства, которая произвела на него неизгладимое впечатление. С тех пор прошли годы, однако повзрослевший Курт не может избавиться от ужасных воспоминаний из прошлого, связанных с жизнью в нацисткой Германии и трагической судьбой его семьи. Талантливому студенту-искусствоведу трудно найти свой путь в коммунистической ГДР, но встреча с красавицей Элли многое меняет. Отношения между влюбленными развиваются стремительно, однако отец девушки оказывается против ее союза с Куртом... "},
{"name": "Балканский рубеж", "date": "21 марта 2019 года", "rating": {"IMDb": "7.8", "Кинопоиск": "7.29"}, "director": "Андрей Волгин", "genre": ["Боевики", "Драмы", "Наши"], "picture": "https://static.hdrezka.ac/i/2019/3/26/j3c70f9c0a701sa40l78i.jpg", "description": " Действие разворачивается в 1999 году в Югославии. Командир российского отряда специального назначения Андрей Шаталов получает задание захватить косовский аэропорт Слатина и контролировать его до прибытия основной группы войск. Когда албанские бандформирования начинают атаковать российских солдат, группа Шаталова вынуждена вступить в сражение с превосходящим силами врага. Кровопролитное противостояние может кардинальным образом сказаться на шатком положении в зоне боевых действий, приблизив начало большой войны... "},
{"name": "Наша планета", "date": "5 апреля 2019 года", "rating": {"IMDb": "9.5", "Кинопоиск": "8.96"}, "director": "Адам Чэпман", "genre": ["Документальные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/wf491fa331d57gn55n48u.jpg", "description": " В документальном сериале натуралист Дэвид Аттенборо рассказывает о разнообразии животного мира Земли и исследует влияние климатических изменений на способность различных видов к выживанию. Вместе с ведущим зрители побывают в заледенелой арктической тундре, пышных тропических лесах и обширных южно-африканских пустынях. Шоу повествует о чудесах природы, взаимосвязи разных видов животных, влиянии возрастающей популяции людей на планету, а также ответственности, которую несёт человечество за сохранение Земли. "},
{"name": "Семья по-быстрому", "date": "16 ноября 2018 года", "rating": {"IMDb": "7.4", "Кинопоиск": "7.31"}, "director": "Шон Андерс", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2018/12/24/q4e6662ca4178lx99a23r.jpg", "description": " В центре сюжета оказываются супруги Пит и Элли. Считая, что в мире слишком много сирот, они решают усыновить ребенка. Супруги вступают в сложную систему усыновления и участвуют в занятиях по подготовке к воспитанию. Сперва они надеялись взять только одного ребенка, но в силу возникших обстоятельств супруги становятся приемными родителями сразу троих детей, старшей из которых, бунтарке Лиззи, уже исполнилось 15 лет. И теперь Питу и Элли нужно приложить максимум усилий, чтобы превратить «семью по-быстрому» в настоящую... "},
{"name": "Лагерь на свежем воздухе", "date": "4 января 2018 года", "rating": {"IMDb": "7.8", "Кинопоиск": "7.97"}, "director": "Ёсиаки Кёгоку", "genre": ["Комедии", "Приключения", "Повседневность"], "picture": "https://static.hdrezka.ac/i/2019/4/9/t6e8eba174e0ezc13c87g.jpg", "description": " Старшеклассница Рин обожает туризм и предпочитает отдыхать в одиночестве. Во время очередного похода она встречает странную девушку, которая отправилась в горы без должной подготовки и экипировки. Вскоре выясняется, что ее зовут Надешико, и она решила взглянуть на Фудзи, однако быстро выбилась из сил и заблудилась. Рин накормила бедняжку горячим раменом и позволила погреться у костра, а затем помогла вернуться домой. Девушки и представить не могли, что их встреча окажется судьбоносной, ведь впереди их ждет множество совместных походов, которые принесут им море незабываемых эмоций и ярких приключений... "},
{"name": "Зыбучий песок", "date": "5 апреля 2019 года", "rating": {"IMDb": "7.6", "Кинопоиск": "7.04"}, "director": "Пер-Олав Соренсен", "genre": ["Драмы", "Криминал", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/y6050e367980fph17u87f.jpg", "description": " Сериал, основанный на одноименном романе шведской писательницы Малин Перссон Джиолито, расскажет о массовой стрельбе, которая произошла на территории школы, расположенной в одном из престижных районов Стокгольма. 18-летней школьнице Майе Норберг удалось пережить бойню, однако, после полицейского расследования, девушке предъявили обвинение в причастности к убийству своих одноклассников. Когда во время судебного заседания события трагического дня начинают раскрываться, шокирующие подробности заставляют многих задуматься о том, кто настоящая жертва... "},
{"name": "Другая сторона ветра", "date": null, "rating": {"IMDb": "6.9", "Кинопоиск": "6.60"}, "director": "Орсон Уэллс", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2018/11/12/fd481100cf605ou36y89g.jpg", "description": " События фильма сосредотачиваются на гениальном режиссере Джейке Ханнафорде, который приехал в Голливуд после многолетнего пребывания в Европе, чтобы возродить свою угасающую карьеру и снять последний фильм в качестве крупного режиссера. Однако фильм, наполненный сексуальными сценами и насилием, не получил должного финансирования и остался незавершенным. Большая часть повествования происходит на вечеринке в честь 70-летия Ханнафорда, где он, окруженный фанатами, скептиками, друзьями и незнакомцами, пытается получить недостающие средства для завершения проекта. "},
{"name": "Как приручить дракона 3", "date": "3 января 2019 года", "rating": {"IMDb": "7.6", "Кинопоиск": "7.80"}, "director": "Дин ДеБлуа", "genre": ["Боевики", "Приключения", "Комедии", "Фэнтези", "Семейные", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/18/hc6955fa8a709lt64x65r.jpg", "description": " Прошло уже много лет с первой встречи Иккинга и Беззубика, за эти годы им удалось то, что когда-то казалось всем невозможным: объединить драконов и викингов. На этот раз друзья обнаружат, что Беззубик - не единственный представитель своего вида, более того, они смогут отыскать невероятный мир драконов, который раньше был скрыт от глаз людей. Очень скоро Иккинг должен будет проверить свои способности вождя, ведь на его родной остров Олух надвигается серьезная угроза, от которой молодому человеку предстоит защитить людей и их летающих друзей. "},
{"name": "Константин: Город демонов", "date": "9 октября 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": "6.97"}, "director": "Даг Мерфи", "genre": ["Фэнтези", "Боевики", "Ужасы", "Приключения", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/21/xf53058343d3bbf27o44t.jpg", "description": " Джон Константин — частный детектив, обладающий обширными знаниями в демонологии и оккультизме, которому вновь предстоит вступить в неравную борьбу с силами зла. Однажды к нему за помощью обращается старый друг Чез, чья дочь неожиданно впала в кому и не реагирует на традиционное лечение. Чтобы помочь товарищу разобраться с проблемой, Константин отправляется в солнечный Лос-Анджелес, где осмотрев девочку, он приходит к выводу, что малышка находится под воздействием темной магии. А через некоторое время выясняется, что её душа оказалась в плену у могущественного демона... "},
{"name": "Остров Гуава", "date": "13 апреля 2019 года", "rating": {"IMDb": "6.9", "Кинопоиск": "6.59"}, "director": "Хиро Мурай", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/2/pc216538108a9bq47y98c.jpg", "description": " События разворачиваются на острове Гуава вокруг Кофи и Дени — пары возлюбленных. Кофи работает обычной швеей, а в свободное время вдохновляет бойфренда-музыканта на создание новых хитов. Красивые мелодии, написанные Дени, нравятся простым жителям острова, поэтому однажды парень решает провести музыкальный фестиваль для всех желающих. Но вскоре становится очевидным, что организовать мероприятие будет крайне сложно, поскольку местный теневой магнат пытается сделать все возможное, чтобы сорвать фестиваль... "},
{"name": "Стекло", "date": "7 января 2019 года", "rating": {"IMDb": "6.8", "Кинопоиск": "6.44"}, "director": "М. Найт Шьямалан", "genre": ["Триллеры", "Драмы", "Фантастика", "Боевики", "Ужасы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/22/a6e93091480c8qn62s64w.jpg", "description": " Неуязвимый борец с преступностью Дэвид Данн преследует страдающего диссоциативным расстройством идентичности Кевина Крамба, который похитил нескольких девушек, чтобы отдать их «Зверю» – самой опасной из личностей. Однако их последующая схватка прерывается приездом полиции, которая арестовывает обоих и помещает в психиатрическую лечебницу – ту самую, где уже долгое время находится загадочный Элайджа Прайс, известный как «Мистер Стекло», являющийся заклятым врагом Данна. Пребывание в одном месте трех опаснейших друг для друга людей не может предвещать ничего, кроме беды… "},
{"name": "1+1: Голливудская история", "date": "8 сентября 2017 года", "rating": {"IMDb": "6.6", "Кинопоиск": "5.79"}, "director": "Нил Бёргер", "genre": ["Драмы", "Комедии", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/15/n4eb8a54c7d1ean89t99b.jpg", "description": " Филипп – состоятельный человек, чье тело оказалось парализованным в результате несчастного случая. Он нуждается в помощнике, в обязанности которого входят постоянный уход и присмотр за ним. Однажды к нему на собеседование приходит Делл – бывший заключенный, досрочно освобожденный из тюрьмы и нуждающийся в работе или нескольких подписях об отказе, чтобы не потерять опеку над сыном. Несмотря на отсутствие у того необходимых знаний и опыта работы с такими людьми, Филиппа привлекает его непосредственность, поэтому он нанимает Делла. Так два совершенно разных человека помогают друг другу вновь почувствовать радость жизни… "},
{"name": "Во время грозы", "date": "13 ноября 2018 года", "rating": {"IMDb": "7.5", "Кинопоиск": "7.17"}, "director": "Ориол Паоло", "genre": ["Драмы", "Триллеры", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/29/c507116da93c2mm28l50y.jpg", "description": " Вера вместе с мужем и дочерью переезжает в новый дом. В тот же вечер она узнает о трагической судьбе мальчика Нико, жившего четверть века назад. Разразившаяся гроза меняет временные законы и позволяет Вере связаться с парнем и предупредить его о грозящей опасности. На следующий день женщина просыпается в другой реальности. Ей удалось передать сообщение, но она разрушила этим собственную жизнь, в которой теперь нет мужа и дочери. Вера пытается разобраться в происходящем, однако ситуация запутывается все больше и больше... "},
{"name": "Воин", "date": "5 апреля 2019 года", "rating": {"IMDb": "8.3", "Кинопоиск": "7.42"}, "director": "Лони Перистер", "genre": ["Драмы", "Боевики", "Приключения", "Исторические", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/9/w83bae8452879qx80c54m.jpg", "description": " В конце XIX-го века в Сан-Франциско приезжает мастер боевых искусств Ах Сам. Он разыскивает в Северной Америке девушку, которая приехала несколько лет назад из Китая и пропала. В городе уже сформировался китайский квартал, а местные мафиози делят сферы влияния. Ах Сам вступает в одну из банд, после чего оказывается втянут в противостояние между преступными группировками. Умелый боец может стать решающим фактором в криминальной войне, но у китайской диаспоры есть и более серьезные проблемы. Скоро может вспыхнуть конфликт между рабочими-эмигрантами и местными жителями... "},
{"name": "Ванпанчмен [ТВ-2]", "date": "10 апреля 2019 года", "rating": {"IMDb": "8.9", "Кинопоиск": "8.45"}, "director": "Синго Нацумэ", "genre": ["Комедии", "Фэнтези", "Приключения"], "picture": "https://static.hdrezka.ac/i/2019/4/12/af71d45bfffedep71m57m.jpg", "description": " Над миром нависает огромная опасность, грозящая стереть человечество с лица Земли. Согласно пророчеству великой Шибабы, в течение шести месяцев люди столкнутся со страшнейшей угрозой в истории. Лишь за последний месяц количество нападений сверхсильных монстров, требующих вмешательства могучих героев класса S, возросло в несколько раз. Общее же количество происшествий настолько велико, что героев для всех случаев попросту не хватает. В связи с этим специальная организация, отвечающая за защиту людей от пророчества, оказывается вынуждена пойти на крайние меры — пополнить свои ряды опасными преступниками..."},
{"name": "Паддлтон", "date": "22 февраля 2019 года", "rating": {"IMDb": "7.2", "Кинопоиск": "6.29"}, "director": "Александр Леманн", "genre": ["Драмы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/3/26/z2c8678f1f1edwy73q90r.jpg", "description": " Лучшие друзья Майкл Томпсон и его сосед Энди Фримен обожают проводить время вместе. Они даже придумали собственную игру с незамысловатыми правилами, чтобы отдыхать от рутиной работы. К сожалению, однажды все меняется, когда Майкл узнает о том, что он неизлечимо болен раком. Несмотря на все уговоры Энди бороться, он твердо решил, что хочет умереть до того, как начнет страдать. В эти сложные дни дружба между двумя мужчинами начинает раскрываться совершенно по-новому, заставляя их взглянуть на свои жизни иначе. "},
{"name": "Астерикс и тайное зелье", "date": "5 декабря 2018 года", "rating": {"IMDb": "6.9", "Кинопоиск": "6.99"}, "director": "Александр Астье", "genre": ["Приключения", "Комедии", "Семейные", "Фэнтези", "Полнометражные", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/1/25/d8f25df65f5d1ep20g78z.jpg", "description": " Во время сбора омелы пожилой деревенский друид Панорамикс падает с дерева и ломает ногу. Переживая за будущее своей деревни, старец решает уйти в отставку, но перед этим ему нужно подыскать молодого и талантливого преемника, которому он доверит секретный рецепт магического зелья. Для выполнения этой непростой миссии Панорамиксу необходимо сопровождение, поэтому он просит помощи у знаменитых Астерикса и Обеликса. Вместе герои отправляются в невероятное путешествие, которое принесет им множество новых проблем и испытаний. "},
{"name": "Игры разумов", "date": "15 марта 2019 года", "rating": {"IMDb": "7.4", "Кинопоиск": "7.12"}, "director": "Фарад Сафиниа", "genre": ["Драмы", "Триллеры", "Биографические", "Детективы", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/4/17/eddbd5041a309vg32s95i.jpg", "description": " Фильм, основанный на одноименном романе Саймона Уинчестера, расскажет историю создания Оксфордского словаря английского языка. В 1857 году лексикограф-самоучка Джеймс Мюррей решает в течение нескольких лет сделать то, что остальному научному миру не удавалось десятилетиями — составить словарь всего английского языка. Его планы обретают очертания, когда он начинает собирать слова и их толкования со всех уголков Британской империи. Среди множества добровольных помощников особо выделяется американский ветеран Гражданской войны, который отправил более десяти тысячи слов из психиатрической лечебницы... "},
{"name": "Восемь дней", "date": "1 марта 2019 года", "rating": {"IMDb": "6.6", "Кинопоиск": "7.14"}, "director": "Michael Krummenacher", "genre": ["Драмы", "Фантастика", "Зарубежные"], "picture": "https://static.hdrezka.ac/i/2019/5/16/reacdfd396498hs45o51a.jpg", "description": " До конца света осталось всего восемь дней, а затем метеорит диаметром 60 километров столкнётся с Землей. Учёные предполагают, что астероид ударит в центр Европы, а шансы на выживание человечества — нулевые. США попытались сбить метеорит с помощью атомного оружия, однако потерпели неудачу, превратив и без того смертельно опасное космическое тело в свалку ядерных отходов. В центре сюжета находится семья из Германии, которая пытается сделать все возможное для выживание в грядущем апокалипсисе, пока мир катится под откос... "}
]